<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/page/12/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/小清新：一个达人眼里的微博、微信和微淘/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 小清新：一个达人眼里的微博、微信和微淘</p>
<h1 id="小清新：一个达人眼里的微博、微信和微淘"><strong>小</strong>清新：一个达人眼里的微博、微信和微淘</h1><p>在一个三岔路口，我停下来，认真考虑起未来的方向<strong>。</strong></p>
<p>每天只有24小时，完全不够用，做内容，时间和精力是有限的，作为自媒体<a href="http://www.zhongyaofang.cn/tag/%e8%bf%90%e8%90%a5" target="_blank" rel="external">运营</a>者，必须考虑精力的分配，以获取最高的投入产出比<strong>。</strong></p>
<p>和许多SNS运营者一样，我，我们，每天都在制造一些和商品有关、却又不是纯广告的内容，然后，分享到各种平台上去。</p>
<p>最早的一批朋友，主战场在<a href="http://www.zhongyaofang.cn/tag/%e5%be%ae%e5%8d%9a" target="_blank" rel="external">微博 &nbsp;</a>，除了新浪，还有腾讯，粉丝的活跃度和互动性，是公开和透明的，有了淘宝版，微博没那么水了，却也不再是纯粹的社交<strong>。</strong></p>
<p>后来一些的朋友，主战场在<a href="http://www.zhongyaofang.cn/tag/%e5%be%ae%e4%bf%a1" target="_blank" rel="external">微信 &nbsp;</a>，这里的粉丝粘性更高，互动性很强，然而，再朝着商业模式走的路上，公众帐号的魅力，有时还不如朋友圈来得实际<strong>。</strong></p>
<p>最新的一些朋友，主战场则在<a href="http://www.zhongyaofang.cn/tag/%e5%be%ae%e6%b7%98" target="_blank" rel="external">微淘 &nbsp;</a>，因为一批对<a href="http://www.zhongyaofang.cn/tag/%e7%94%b5%e5%95%86" target="_blank" rel="external">电商 &nbsp;</a>和运营熟知的淘宝客，看中了这个平台上用户的粘性，以及显而易见的商业价值，这里的互动是有着商业基因的，无需二次教育<strong>。</strong></p>
<p>这三批人，或许起初是不同的，渐渐地又会重合，意见领袖，或者说达人，或者被称作“大号们”，其实就是网络内容的开发和提供者，永远是互联网上最活跃的部分<strong>。</strong>他们的注意力是稀缺的，今时今日，很难有人同时做好三个平台，假如微博<strong>、</strong>微信和微淘是后宫里三位美貌如花的妃子，那么，新欢旧爱，谁能赢得圣上的真心？</p>
<p>来打个比方，以我自身为例吧<strong>。</strong>从前是一个读者，一个买家，被SNS诱导成为一个运营者，又成了一个店主<strong>。</strong></p>
<p>在三岔路口，我看到的是三个不同的方向。</p>
<p>直行，是一个繁华热闹的公园，人头攒动，每说一句话，都有无数人听得一清二楚<strong>。</strong>有不少小贩在摆摊售卖，生意还不错，很红火，不过每个人都要讨价还价，旁边的人也都看得见这番还价，都是白菜价成交滴<strong>。</strong></p>
<p>这里的好处是人多，弊端也是人多，三教九流，各色人等，谁都能来，也谁都能摆摊，门槛低，早来的人就占好了坑<strong>。</strong></p>
<p>左转，是一个聚会的酒吧，远远就能看到朋友在冲我微笑招手。酒吧老板非常热情好客，来者不拒，酒水免费，人人都喜欢在这儿聚会，有包间隔音，朋友之间天南海北什么都侃，也可以把自己的东西在这里寄售，客流量很大，成交量不高，除非你在这儿叫卖，但叫声太大，有可能被驱逐出境<strong>。</strong></p>
<p>这里的好处是朋友促销，亲切自然，有隐私感，弊端是朋友聚会的私密场所，商业性要弱上很多<strong>。</strong>交朋友ok，赚钱不ok<strong>。</strong></p>
<p>右转，是一条车水马龙的购物街，商铺林立。这里的特色是开设了一些商铺和顾客交流的场所，街头竖着一个大屏幕，每个店主都可以有心情的留言，常来的老顾客，也写了不少心得评价，一目了然，新顾客呢，往往是被一条留言所吸引，就成了某个店铺的粉丝<strong>。</strong></p>
<p>这里的好处是，每个人都为购物而来，弊端是，只为购物而来，购完即走，不做停留<strong>。</strong></p>
<p>公园是微博，酒吧是微信，购物街自然是微淘。</p>
<p>如何抉择呢？有限的精力更多花费在哪里？</p>
<p>做社交的都要发展为购物，做购物的又在费心做社交<strong>。</strong>殊途同归，最后难免要pk。</p>
<p>那么，说说实际的结果吧。</p>
<p>在刚进入珠宝行业时，我没有任何这方面的积累，只是做了十几年互联网而已<strong>。</strong>在微博上更多是学习，以及打捞行内的合作伙伴与粉丝。微信，让这一工作更精准更效率了，并且能够有效维护需要保护隐私的高端用户们<strong>。</strong>然而，对于奢侈品的珠宝行业，仍然缺乏商业模式。达人广告费？对如此传统的一个行业而言，似乎行不通<strong>。</strong></p>
<p>那么，还是自己做销售，才是长久之计吧。这个店铺，就这样开张了。从来都是在出售商业模式、服务<strong>、</strong>体验、解决方案这些虚拟的劳动，忽然转变为实体经济，原来归根结底我只关心一件事，就是，利润。</p>
<p>东西要卖出去才有价值，虚拟经济终究是要依托在实体经济上，互联网的价值是发酵，而不是无中生有<strong>。</strong></p>
<p>所以，我关心，谁能为我带来成交量，谁能为我实现购买。</p>
<p>在我眼里，微博早就成了大众媒体，微信则是社交媒体，微淘是商业化媒体。如果投放广告，我只会选择第三个，有购买欲望和行为的精准粉丝，1个的价值远远大于10个甚至100个僵尸粉丝<strong>。</strong></p>
<p>微博让我在1年之内，快速进入了珠宝行业；微信让我在几个月里，团结了一批商家和资深玩家；微淘，则让我“被迫”开起了店铺，并且有了实际的销量，第一个月的销售额在3万元以上，客单价则有700元左右<strong>。</strong>这个成绩，对于一个淘宝小店或者还不错，对于珠宝店铺则是杯水车薪<strong>。</strong>对我来说，最宝贵的是，通过赢取信任，培养起了自己忠实的粉丝，而他们，每天都在产生购买需求。</p>
<p>对于商家而言，顾客是上帝<strong>。</strong>对于互联网平台而言，制造内容的达人们是上帝。</p>
<p>如果我这个上帝，也可以客串一下那个三宫六院的“圣上”，那么，我会和微博妃以礼相待，真心爱着微信妃，然后，翻牌子最多<strong>、</strong>相守终生的正宫娘娘，是微淘。没办法，微淘这个女人，旺夫运实在是太强了，离不开它啊。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/对高德，阿里为何非得全资收购？/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 对高德，阿里为何非得全资收购？</p>
<p>&#xfeff; </p>
<h1 id="&#x5bf9;&#x9ad8;&#x5fb7;&#xff0c;&#x963f;&#x91cc;&#x4e3a;&#x4f55;&#x975e;&#x5f97;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff1f;">&#x5bf9;&#x9ad8;&#x5fb7;&#xff0c;&#x963f;&#x91cc;&#x4e3a;&#x4f55;&#x975e;&#x5f97;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff1f;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/535fcffbdb88441b056dae8eb8eb4832/img_1.png" alt="image/png"></p>
<p><em>&#x672c;&#x6587;&#x6765;&#x81ea; 36&#x6c2a; &#x7279;&#x7ea6;&#x4f5c;&#x8005;&#x8d75;&#x6960;&#xff08;&#x4e2a;&#x4eba;&#x5fae;&#x4fe1;&#x53f7;&#xff1a;zhaonan&#xff1b;&#x81ea;&#x5a92;&#x4f53;&#x516c;&#x4f17;&#x53f7;&#xff1a;&#x6751;&#x91cc;&#x90a3;&#x70b9;&#x513f;&#x4e8b;&#xff09;</em></p>
<p>&#x963f;&#x91cc;&#x8ba1;&#x5212;&#x4ee5;10.45&#x4ebf;&#x7f8e;&#x5143;&#x73b0;&#x91d1;&#x6536;&#x8d2d;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x4f59;&#x4e0b;72%&#x7684;&#x80a1;&#x4efd;&#x3002;2013&#x5e74;5&#x6708;&#xff0c;&#x963f;&#x91cc;&#x4ee5;2.94&#x4ebf;&#x7f8e;&#x5143;<a href="http://www.36kr.com/p/203165.html" target="_blank" rel="external">&#x6536;&#x8d2d;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x7ea6;28%&#x7684;&#x80a1;&#x4efd;</a>&#x3002;</p>
<p>&#x4e24;&#x6b21;&#x4ea4;&#x6613;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5bf9;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x7684;&#x4f30;&#x503c;&#x5b9a;&#x4ef7;&#x4ece;&#x53bb;&#x5e74;5&#x6708;&#x7684;10.5&#x4ebf;&#x7f8e;&#x5143;&#xff0c;&#x62ac;&#x9ad8;&#x5230;14.5&#x4ebf;&#x7f8e;&#x5143;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;9&#x4e2a;&#x6708;&#x65f6;&#x95f4;&#x91cc;&#xff0c;&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x4f30;&#x503c;&#x5b9a;&#x4ef7;&#x6da8;&#x4e86;38%&#x3002;</p>
<p>&#x800c;&#x5728;&#x8fd9;9&#x4e2a;&#x6708;&#x4e2d;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x4e1a;&#x7ee9;&#x5e76;&#x6ca1;&#x6709;&#x53cd;&#x5e94;&#x51fa;&#x76f8;&#x5e94;&#x7684;&#x589e;&#x957f;&#x6bd4;&#x4f8b;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5728;&#x56fd;&#x5185;&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x4e5f;&#x6ca1;&#x6709;&#x589e;&#x957f;&#xff0c;&#x800c;&#x8fd9;&#x6070;&#x662f;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x8f83;&#x4e3a;&#x770b;&#x91cd;&#x7684;&#x90e8;&#x5206;&#x3002;&#x636e;&#x6613;&#x89c2;&#x6570;&#x636e;&#xff0c;2013&#x5e74;Q2&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x7684;&#x4efd;&#x989d;&#x4e3a;31.3%&#x3001;&#x767e;&#x5ea6;&#x4e3a;24.4%&#xff08;&#x817e;&#x8baf;&#x7b2c;7&#xff0c;&#x4e3a;2.3%&#xff09;&#xff1b;&#x800c;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x4e3a;31.3%&#x3001;&#x767e;&#x5ea6;&#x4e3a;26.6%&#x3002;&#x5982;&#x6b64;&#x6765;&#x770b;&#xff0c;&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x6700;&#x65b0;&#x4f30;&#x503c;&#xff0c;&#x662f;&#x6bd4;&#x8f83;&#x539a;&#x9053;&#x7684;&#x3002;</p>
<p>&#x672c;&#x6b21;&#x4ea4;&#x6613;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5168;&#x90e8;&#x91c7;&#x7528;&#x73b0;&#x91d1;&#x652f;&#x4ed8;&#xff0c;&#x800c;&#x6ca1;&#x6709;&#x80a1;&#x6743;&#x5151;&#x6362;&#x3002;&#x4ece;&#x8d22;&#x52a1;&#x4e0a;&#x770b;&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x5efa;&#x7acb;&#x5728;&#x5e2e;&#x52a9;&#x9ad8;&#x5fb7;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x7684;&#x65b9;&#x6848;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#x3002;&#x800c;&#x4e00;&#x65e6;&#x6d89;&#x53ca;&#x80a1;&#x6743;&#x4ea4;&#x6362;&#xff0c;&#x4e00;&#x662f;&#x6709;&#x53cd;&#x5411;&#x4e0a;&#x5e02;&#x7684;&#x5acc;&#x7591;&#xff1b;&#x4e8c;&#x662f;&#x963f;&#x91cc;&#x81ea;&#x8eab;&#x7684;&#x80a1;&#x6743;&#x5c06;&#x88ab;&#x7a00;&#x91ca;&#xff0c;&#x80a1;&#x6743;&#x7ed3;&#x6784;&#x7684;&#x6539;&#x53d8;&#x4e5f;&#x5c06;&#x5f71;&#x54cd;&#x963f;&#x91cc;&#x5728;&#x9999;&#x6e2f;&#x7684;&#x4e0a;&#x5e02;&#xff0c;&#x800c;&#x963f;&#x91cc;&#x6301;&#x6709;&#x7ea6;50&#x4ebf;&#x7f8e;&#x5143;&#x7684;&#x73b0;&#x91d1;&#xff0c;&#x73b0;&#x91d1;&#x6d41;&#x5145;&#x6c9b;&#xff0c;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#xff0c;&#x963f;&#x91cc;&#x8fd1;&#x6765;&#x7684;&#x6536;&#x8d2d;&#x5f88;&#x5c11;&#x91c7;&#x7528;&#x6362;&#x80a1;&#x884c;&#x4e3a;&#xff1b;&#x4e09;&#x662f;&#xff0c;&#x5168;&#x90e8;&#x91c7;&#x7528;&#x73b0;&#x91d1;&#x6536;&#x8d2d;&#xff0c;&#x5b9e;&#x5219;&#x662f;&#x5e2e;&#x52a9;&#x9ad8;&#x5fb7;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#xff0c;&#x800c;&#x963f;&#x91cc;&#x4e0e;&#x9ad8;&#x5fb7;&#x7684;&#x8fdb;&#x4e00;&#x6b65;&#x6574;&#x5408;&#xff0c;&#x4e5f;&#x9700;&#x8981;&#x9ad8;&#x5fb7;&#x5728;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x7684;&#x6761;&#x4ef6;&#x4e0b;&#x4ee5;&#x4fbf;&#x66f4;&#x65e0;&#x987e;&#x8651;&#x7684;&#x64cd;&#x4f5c;&#x3002;</p>
<p>&#x6b64;&#x5916;&#xff0c;&#x622a;&#x81f3;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x6709;&#x9ad8;&#x8fbe;5.1&#x4ebf;&#x7f8e;&#x91d1;&#x7684;&#x73b0;&#x91d1;&#x6d41;&#x53ca;&#x5176;&#x7b49;&#x4ef7;&#x7269;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x7406;&#x8bba;&#x4e0a;&#xff0c;&#x963f;&#x91cc;&#x9700;&#x8981;&#x4ed8;&#x51fa;&#x7684;&#x73b0;&#x91d1;&#x53ea;&#x662f;5.35&#x4ebf;&#x7f8e;&#x5143;&#x3002;</p>
<p><strong>&#x5728;2013&#x5e74;5&#x6708;&#x7684;&#x4ea4;&#x6613;&#x4e2d;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5df2;&#x53d6;&#x5f97;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x7edd;&#x5bf9;&#x63a7;&#x80a1;&#x6743;&#x3002;&#x90a3;&#x4e3a;&#x4f55;&#x8fd8;&#x8981;&#x8fdb;&#x4e00;&#x6b65;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x5462;&#xff1f;</strong></p>
<p><strong>&#x4e00;&#x662f;&#xff0c;&#x9ad8;&#x5fb7;&#x5728;&#x4e8c;&#x7ea7;&#x5e02;&#x573a;&#x7684;&#x4ef7;&#x683c;&#x5e76;&#x4e0d;&#x9ad8;&#xff0c;&#x6536;&#x8d2d;&#x6210;&#x672c;&#x4e0d;&#x5927;&#x3002;</strong>&#x5728;&#x963f;&#x91cc;&#x6ca1;&#x6709;&#x5ba3;&#x5e03;&#x8ba1;&#x5212;&#x6536;&#x8d2d;&#x524d;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x5e02;&#x76c8;&#x7387;&#x53ea;&#x6709;14&#x500d;&#x5de6;&#x53f3;&#xff0c;&#x5e73;&#x5747;&#x5e02;&#x503c;&#x4e5f;&#x5c31;10-11&#x4ebf;&#x7f8e;&#x5143;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x8d26;&#x4e0a;&#x8fd8;&#x6709;5.1&#x4ebf;&#x7f8e;&#x5143;&#x7684;&#x73b0;&#x91d1;&#x3002;</p>
<p><strong>&#x4e8c;&#x662f;&#xff0c;&#x5982;&#x679c;&#x8981;&#x4e0e;&#x963f;&#x91cc;&#x8fdb;&#x4e00;&#x6b65;&#x6df1;&#x5ea6;&#x7684;&#x6574;&#x5408;&#xff0c;&#x5728;&#x76ee;&#x524d;&#x4e8c;&#x7ea7;&#x5e02;&#x573a;&#x4ef7;&#x683c;&#x4e0d;&#x9ad8;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#xff0c;&#x9ad8;&#x5fb7;&#x6700;&#x597d;&#x7684;&#x9009;&#x62e9;&#x5c31;&#x662f;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x3002;</strong>&#x5728;2013&#x5e74;Q3&#xff0c;&#x968f;&#x7740;&#x4e0e;&#x767e;&#x5ea6;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x4e0a;&#x7684;&#x7ade;&#x4e89;&#x52a0;&#x5267;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x8d39;&#x7528;&#x5df2;&#x5927;&#x7b14;&#x63d0;&#x5347;&#xff0c;&#x5e76;&#x5bfc;&#x81f4;&#x8be5;&#x5b63;&#x5ea6;&#x51fa;&#x73b0;&#x4e86;&#x4e8f;&#x635f;&#x3002;</p>
<p>&#x8d22;&#x62a5;&#x663e;&#x793a;&#xff0c;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x51c0;&#x4e8f;&#x635f;&#x8fbe;670&#x4e07;&#x7f8e;&#x5143;&#xff0c;&#x800c;2012&#x5e74;Q3&#x4e3a;&#x51c0;&#x5229;&#x6da6;1010&#x4e07;&#x7f8e;&#x5143;&#xff0c;2013&#x5e74;Q2&#x7684;&#x51c0;&#x5229;&#x6da6;&#x4e5f;&#x6709;380&#x4e07;&#x7f8e;&#x5143;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x5e02;&#x573a;&#x8d39;&#x7528;&#x540c;&#x6bd4;&#x589e;&#x957f;&#x8d85;&#x8fc7;1.5&#x500d;&#xff0c;&#x73af;&#x6bd4;&#x589e;&#x957f;&#x8d85;&#x8fc7;75%&#x3002;&#x7814;&#x53d1;&#x8d39;&#x7528;&#x4e5f;&#x540c;&#x6bd4;&#x589e;&#x957f;82%&#xff0c;&#x73af;&#x6bd4;&#x589e;&#x957f;37%&#x3002;&#x800c;&#x603b;&#x6536;&#x5165;&#x5374;&#x540c;&#x6bd4;&#x3001;&#x73af;&#x6bd4;&#x7eb7;&#x7eb7;&#x4e0b;&#x6ed1;&#x3002;</p>
<p>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5728;&#x8f6c;&#x578b;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x4e0e;&#x963f;&#x91cc;&#x8fdb;&#x4e00;&#x6b65;&#x6574;&#x5408;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x8d22;&#x62a5;&#x80af;&#x5b9a;&#x4f1a;&#x4e0d;&#x592a;&#x597d;&#x770b;&#xff0c;&#x90a3;&#x8fd8;&#x4e0d;&#x5982;&#x9000;&#x5e02;&#xff0c;&#x4e0d;&#x53bb;&#x80cc;&#x8d22;&#x62a5;&#x7684;&#x5305;&#x88b1;&#x3002;&#x5982;&#x679c;&#x4e24;&#x4e09;&#x5e74;&#x540e;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x53d1;&#x5c55;&#x987a;&#x5229;&#xff0c;&#x4f9d;&#x7136;&#x5b58;&#x5728;&#x5206;&#x62c6;&#x4e0a;&#x5e02;&#xff0c;&#x5f85;&#x4ef7;&#x91cd;&#x4f30;&#x7684;&#x53ef;&#x80fd;&#x3002;&#x6bd4;&#x5982;&#x963f;&#x91cc;&#x7684;&#x4e07;&#x7f51;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x8fd9;&#x4e5f;&#x8981;&#x770b;&#x963f;&#x91cc;&#x7684;&#x610f;&#x601d;&#x3002;</p>
<p><strong>&#x4e09;&#x662f;&#xff0c;</strong>&#x65e2;&#x7136;&#x9ad8;&#x5fb7;&#x7684;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e1a;&#x52a1;&#x5bf9;&#x963f;&#x91cc;&#x5177;&#x6709;&#x76f4;&#x63a5;&#x7684;&#x6218;&#x7565;&#x610f;&#x4e49;&#xff0c;&#x8be5;&#x4e1a;&#x52a1;&#x5728;&#x9ad8;&#x5fb7;&#x7684;&#x8425;&#x6536;&#x6bd4;&#x91cd;&#x4e2d;&#x5360;39%&#xff0c;&#x90a3;&#x4e3a;&#x4ec0;&#x4e48;&#x4e0d;&#x91c7;&#x53d6;&#x5206;&#x62c6;&#x9ad8;&#x5fb7;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e1a;&#x52a1;&#x7684;&#x65b9;&#x5f0f;&#x6765;&#x5356;&#x7ed9;&#x963f;&#x91cc;&#x5462;&#xff1f;&#x4e0d;&#x8003;&#x8651;&#x8d44;&#x672c;&#x56e0;&#x7d20;&#xff0c;&#x4ece;&#x7eaf;&#x4e1a;&#x52a1;&#x89d2;&#x5ea6;&#x53bb;&#x770b;&#xff0c;&#x201c;&#x4e0d;&#x540c;&#x4e1a;&#x52a1;&#x7ebf;&#x7684;&#x8fd0;&#x4f5c;&#x90fd;&#x662f;&#x57fa;&#x4e8e;&#x6570;&#x636e;&#x5e93;&#xff0c;&#x800c;&#x6570;&#x636e;&#x5e93;&#x65e0;&#x6cd5;&#x62c6;&#x5206;&#xff0c;&#x8fd9;&#x51b3;&#x5b9a;&#x4e86;&#x516c;&#x53f8;&#x6574;&#x4f53;&#x7684;&#x4ef7;&#x503c;&#x3002;&#x201d;&#x8fd9;&#x53e5;&#x8bdd;&#x662f;&#x9ad8;&#x5fb7;CFO&#x5f20;&#x52e4;&#x5728;&#x53bb;&#x5e74;&#x7684;&#x91c7;&#x8bbf;&#x4e2d;&#x8bb2;&#x8fc7;&#x7684;&#x8bdd;&#x3002;</p>
<p><strong>&#x6b64;&#x5916;&#xff0c;&#x5730;&#x56fe;&#x7684;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x8d44;&#x6e90;&#xff0c;&#x5728;&#x672a;&#x6765;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5de8;&#x5934;&#x7ade;&#x4e89;&#x4e2d;&#x5c06;&#x626e;&#x6f14;&#x8d8a;&#x6765;&#x8d8a;&#x91cd;&#x8981;&#x7684;&#x5730;&#x4f4d;&#x3002;</strong>&#x867d;&#x7136;&#x5728;O2O&#x7684;&#x7ade;&#x4e89;&#x521d;&#x671f;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x76ee;&#x524d;&#x9636;&#x6bb5;&#xff0c;&#x66f4;&#x591a;&#x80fd;&#x770b;&#x5230;&#x7684;&#x53ea;&#x662f;&#x5730;&#x56fe;&#x8868;&#x5c42;&#x7684;POI&#x7ade;&#x4e89;&#x548c;&#x7528;&#x6237;&#x7ade;&#x4e89;&#x3002;</p>
<p>&#x9664;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x4e4b;&#x5916;&#xff0c;&#x76ee;&#x524d;&#x91c7;&#x7528;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x8d44;&#x6e90;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x516c;&#x53f8;&#x5305;&#x62ec;&#x817e;&#x8baf;&#x3001;360&#x3001;UC&#x4ee5;&#x53ca;&#x8c37;&#x6b4c;&#x7b49;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x7684;&#x662f;&#xff0c;&#x4e3a;&#x4e86;&#x5206;&#x644a;&#x98ce;&#x9669;&#xff0c;&#x817e;&#x8baf;&#x9664;&#x4e86;&#x4e0e;&#x9ad8;&#x5fb7;&#x5408;&#x4f5c;&#x5916;&#xff0c;&#x4e5f;&#x4e0e;&#x56db;&#x7ef4;&#x6709;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#xff0c;&#x5e76;&#x4e5f;&#x5728;&#x5bfb;&#x89c5;&#x4e00;&#x4e9b;&#x5730;&#x56fe;&#x4ea7;&#x4e1a;&#x94fe;&#x4e0a;&#x6e38;&#x7684;&#x6536;&#x8d2d;&#x5bf9;&#x8c61;&#x3002;&#x800c;&#x767e;&#x5ea6;&#x548c;&#x56db;&#x7ef4;&#x7684;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#x5219;&#x66f4;&#x4e3a;&#x7d27;&#x5bc6;&#x3002;</p>
<p><strong>&#x56db;&#x662f;&#xff0c;</strong>&#x963f;&#x91cc;&#x6b63;&#x5728;&#x5bfb;&#x627e;&#x627f;&#x8f7d;&#x672c;&#x5730;&#x751f;&#x6d3b;&#x670d;&#x52a1;&#x548c;&#x51fa;&#x884c;&#x670d;&#x52a1;&#x7684;&#x5165;&#x53e3;&#xff0c;&#x5982;&#x679c;&#x8fd9;&#x4e2a;&#x5165;&#x53e3;&#x662f;&#x5730;&#x56fe;&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x4e2a;&#x6838;&#x5fc3;&#x4e1a;&#x52a1;&#x4e00;&#x5b9a;&#x4e0d;&#x80fd;&#x662f;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x5e72;&#x513f;&#x5b50;&#x201d;&#xff0c;&#x800c;&#x5fc5;&#x987b;&#x5f97;&#x662f;&#x201c;&#x4eb2;&#x513f;&#x5b50;&#x201d;&#xff0c;&#x8fd9;&#x6837;&#x5bf9;&#x963f;&#x91cc;&#x6765;&#x8bf4;&#x624d;&#x6218;&#x7565;&#x4e0a;&#x5b89;&#x5168;&#x3002;&#x73b0;&#x5728;&#xff0c;&#x963f;&#x91cc;&#x5728;&#x505a;&#x7684;&#x6b63;&#x662f;&#x628a;&#x9ad8;&#x5fb7;&#x4ece;&#x201c;&#x5e72;&#x513f;&#x5b50;&#x201d;&#x53d8;&#x6210;&#x201c;&#x4eb2;&#x513f;&#x5b50;&#x201d;&#x3002;</p>
<p>&#x5730;&#x56fe;&#x7684;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x5de8;&#x5934;&#x7684;&#x6218;&#x7565;&#x50a8;&#x5907;&#x8d44;&#x6e90;&#xff0c;&#x800c;&#x66f4;&#x5916;&#x4e00;&#x5c42;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x5219;&#x662f;O2O&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#x3002;&#x76f8;&#x6bd4;PC&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#xff0c;&#x57fa;&#x4e8e;&#x624b;&#x673a;&#x7aef;&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#x66f4;&#x5f3a;&#x8c03;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x7684;&#x5b8c;&#x6574;&#x6027;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x4f60;&#x4e0d;&#x4f46;&#x8981;&#x7ed9;&#x6211;&#x4e00;&#x4e2a;&#x6846;&#xff0c;&#x8fd8;&#x8981;&#x7ed9;&#x6211;&#x4f18;&#x8d28;&#x7684;&#x5185;&#x5bb9;&#xff0c;&#x5e76;&#x4e14;&#x8981;&#x8ba9;&#x6211;&#x611f;&#x89c9;&#x5230;&#x4ece;&#x6846;&#x7684;&#x641c;&#x7d22;&#x5230;&#x5185;&#x5bb9;&#x7684;&#x670d;&#x52a1;&#x4f53;&#x9a8c;&#x4e0a;&#x66f4;&#x52a0;&#x65e0;&#x7f1d;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x57fa;&#x4e8e;&#x5730;&#x56fe;&#x7aef;&#x642d;&#x5efa;&#x4e00;&#x4e2a;&#x5b8c;&#x6574;&#x7684;&#x751f;&#x6001;&#x670d;&#x52a1;&#x94fe;&#x6761;&#xff0c;&#x975e;&#x5e38;&#x91cd;&#x8981;&#x3002;</p>
<p>&#x800c;&#x5bf9;&#x4e8e;&#x5730;&#x56fe;&#x8fd9;&#x4e2a;&#x6846;&#x6765;&#x8bf4;&#xff0c;&#x5185;&#x5bb9;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x5c31;&#x662f;POI&#x670d;&#x52a1;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x7684;&#x662f;&#xff0c;&#x963f;&#x91cc;&#x3001;&#x767e;&#x5ea6;&#x548c;&#x817e;&#x8baf;&#xff0c;&#x6b63;&#x5728;&#x75af;&#x72c2;&#x7684;&#x5bf9;POI&#x670d;&#x52a1;&#x8fdb;&#x884c;&#x6536;&#x8d2d;&#x3002;&#x6bd4;&#x5982;&#xff0c;<a href="http://www.36kr.com/p/209386.html" target="_blank" rel="external">&#x767e;&#x5ea6;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x7cef;&#x7c73;&#x7f51;</a>&#xff0c;&#x4e0e;&#x767e;&#x5ea6;&#x5730;&#x56fe;&#x6574;&#x5408;&#x3002;&#x817e;&#x8baf;&#x548c;&#x963f;&#x91cc;&#xff0c;&#x5206;&#x522b;&#x5bf9;<a href="http://www.36kr.com/p/210765.html" target="_blank" rel="external">&#x5600;&#x5600;</a>&#x548c;<a href="http://www.36kr.com/p/210871.html" target="_blank" rel="external">&#x5feb;&#x7684;&#x6253;&#x8f66;</a>&#x8fdb;&#x884c;&#x6218;&#x7565;&#x6295;&#x8d44;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x963f;&#x91cc;&#x7684;&#x751f;&#x6001;&#x91cc;&#xff0c;&#x8fd8;&#x4e0d;&#x4e4f;&#x7f8e;&#x56e2;&#x3001;&#x805a;&#x5212;&#x7b97;&#x3001;&#x5728;&#x8def;&#x4e0a;&#x8fd9;&#x79cd;&#x57fa;&#x4e8e;&#x5730;&#x7406;&#x4fe1;&#x606f;&#x4f4d;&#x7f6e;&#x7684;&#x79fb;&#x52a8;&#x670d;&#x52a1;&#x3002;</p>
<p>&#x90a3;&#x4e48;&#xff0c;&#x5982;&#x4f55;&#x4ece;&#x5730;&#x56fe;&#x8fd9;&#x4e2a;&#x6846;&#x7684;&#x641c;&#x7d22;&#x5230;&#x5185;&#x5bb9;&#x7684;&#x670d;&#x52a1;&#x4e0a;&#x66f4;&#x52a0;&#x65e0;&#x7f1d;&#xff1f;&#x8fd9;&#x4e2a;&#x4e2d;&#x95f4;&#x73af;&#x8282;&#x9664;&#x4e86;&#x57fa;&#x4e8e;&#x4ea7;&#x54c1;&#x63a5;&#x53e3;&#x7684;&#x6570;&#x636e;&#x6df1;&#x5ea6;&#x5bf9;&#x63a5;&#x5916;&#xff0c;&#x5c31;&#x662f;&#x652f;&#x4ed8;&#x4f53;&#x7cfb;&#x7684;&#x5b8c;&#x5584;&#x3002;&#x963f;&#x91cc;&#x6709;&#x652f;&#x4ed8;&#x5b9d;&#xff0c;&#x817e;&#x8baf;&#x6709;&#x5fae;&#x4fe1;&#x652f;&#x4ed8;&#xff0c;&#x8fd9;&#x4e9b;&#x90fd;&#x5c06;&#x4e0e;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x8fdb;&#x884c;&#x6df1;&#x5ea6;&#x6574;&#x5408;&#x3002;</p>
<p>&#x4e5f;&#x7531;&#x6b64;&#x770b;&#x51fa;&#xff0c;&#x767e;&#x5ea6;&#x4e5f;&#x4e00;&#x5b9a;&#x4f1a;&#x53d1;&#x529b;&#x81ea;&#x8eab;&#x7684;&#x652f;&#x4ed8;&#x4e1a;&#x52a1;&#x3002;&#x5982;&#x679c;&#x81ea;&#x5df1;&#x6765;&#x4e0d;&#x53ca;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x652f;&#x4ed8;&#x4f53;&#x7cfb;&#xff0c;&#x767e;&#x5ea6;&#x4e5f;&#x8bb8;&#x4f1a;&#x901a;&#x8fc7;&#x6536;&#x8d2d;&#x6765;&#x5e03;&#x5c40;&#x3002;</p>
<p>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x53ea;&#x662f;O2O&#x7684;&#x627f;&#x8f7d;&#x5e73;&#x53f0;&#xff0c;&#x53ea;&#x662f;O2O&#x6218;&#x7565;&#x7684;&#x4e00;&#x4e2a;&#x5f00;&#x59cb;&#x3002;&#x5f80;&#x540e;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#x751f;&#x6001;&#x7684;&#x878d;&#x5408;&#x3002;<strong>&#x6240;&#x7f3a;&#x7684;&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x5c31;&#x53bb;&#x6536;&#x8d2d;&#xff1b;&#x5df2;&#x6709;&#x7684;&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x5c31;&#x770b;&#x5982;&#x4f55;&#x4e0e;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x8fdb;&#x884c;&#x65e0;&#x7f1d;&#x6574;&#x5408;&#x3002;</strong></p>
<p><strong>&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x4f9d;&#x7136;&#x662f;BAT&#x4e4b;&#x95f4;&#x7684;&#x4e09;&#x56fd;&#x5927;&#x6218;&#x3002;</strong>&#x5c3d;&#x7ba1;&#x817e;&#x8baf;&#x5730;&#x56fe;&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x5728;2013&#x5e74;Q2&#x4ec5;&#x6709;2.3%&#xff0c;&#x6392;&#x5728;&#x7b2c;&#x4e03;&#x4f4d;&#x3002;&#x4f46;&#x53ea;&#x8981;&#x817e;&#x8baf;&#x9ad8;&#x5c42;&#x613f;&#x610f;&#x53d1;&#x529b;&#xff0c;&#x51ed;&#x501f;&#x817e;&#x8baf;&#x7684;&#x6e20;&#x9053;&#x5206;&#x53d1;&#x80fd;&#x529b;&#x3001;&#x817e;&#x8baf;&#x7684;O2O&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x4ee5;&#x53ca;&#x817e;&#x8baf;&#x7684;&#x8d44;&#x672c;&#x5e76;&#x8d2d;&#x80fd;&#x529b;&#xff0c;&#x4f9d;&#x7136;&#x80fd;&#x591f;&#x5feb;&#x901f;&#x6258;&#x8d77;&#x5b83;&#x7684;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x3002;</p>
<p><strong>&#x4f46;&#x8fd8;&#x6709;&#x4e24;&#x4e2a;&#x6405;&#x5c40;&#x53d8;&#x91cf;&#xff0c;&#x5c31;&#x662f;&#x96f7;&#x519b;&#x7684;&#x5c0f;&#x7c73;&#xff0c;&#x4ee5;&#x53ca;&#x5468;&#x9e3f;&#x794e;&#x7684;360&#x3002;</strong></p>
<p>&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff0c;&#x4f1a;&#x5f15;&#x53d1;&#x600e;&#x6837;&#x7684;&#x8fde;&#x9501;&#x53cd;&#x5e94;&#xff1f;</p>
<p><img src="resources/5df38e565d05c889e630541c48ee0d6f/img_2.jpg" alt="image/jpg"></p>
<p>&#x5728;&#x56fd;&#x5185;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x5e02;&#x573a;&#xff0c;&#x56fe;&#x5427;&#x3001;&#x641c;&#x72d7;&#x3001;&#x8c37;&#x6b4c;&#x5730;&#x56fe;&#x90fd;&#x62e5;&#x6709;&#x7ea6;9%&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#xff0c;&#x5dee;&#x8ddd;&#x6bd4;&#x8f83;&#x63a5;&#x8fd1;&#xff0c;&#x7d27;&#x968f;&#x9ad8;&#x5fb7;&#x4e0e;&#x767e;&#x5ea6;&#x3002;&#x8c37;&#x6b4c;&#x5730;&#x56fe;&#x5916;&#xff0c;&#x641c;&#x72d7;&#x5df2;&#x6709;&#x4e3b;&#xff0c;&#x5177;&#x6709;&#x88ab;&#x6536;&#x8d2d;&#x4ef7;&#x503c;&#x7684;&#x5c31;&#x662f;&#x56fe;&#x5427;&#x3002;&#x800c;&#x56fe;&#x5427;&#x7684;&#x80a1;&#x4e1c;&#x662f;IDG&#x548c;&#x9648;&#x4e00;&#x821f;&#x7684;&#x4eba;&#x4eba;&#x3002;&#x56fe;&#x5427;&#x662f;&#x5426;&#x4f1a;&#x6210;&#x4e3a;&#x817e;&#x8baf;&#x7684;&#x730e;&#x7269;&#x5462;&#xff1f;</p>
<p>&#x6b64;&#x5916;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5df2;&#x7ecf;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x4e86;&#x9ad8;&#x5fb7;&#xff0c;&#x90a3;&#x4e48;&#x5b83;&#x8fd8;&#x4f1a;&#x6709;&#x8db3;&#x591f;&#x7684;&#x7cbe;&#x529b;&#x7ade;&#x9010;&#x5927;&#x4f17;&#x70b9;&#x8bc4;&#x4e48;&#xff1f;&#x5927;&#x4f17;&#x70b9;&#x8bc4;&#x662f;&#x72ec;&#x7acb;&#x4e0a;&#x5e02;&#xff0c;&#x8fd8;&#x662f;&#x6816;&#x8eab;&#x817e;&#x8baf;&#xff0c;&#x4e5f;&#x5f88;&#x96be;&#x8bf4;&#x3002;</p>
<p>Original Page: <a href="http://www.36kr.com/p/211127.html" target="_blank" rel="external">http://www.36kr.com/p/211127.html</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Seth Godin：部落领导的时代/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Seth Godin：部落领导的时代<br>Tag: 微博</p>
<p>互联网正将人类的社会单位改写成过去的形式——部落。互联网使拥有共同观点、兴趣、价值观的平常人突破地域和阶级限制相认，并结盟在一起出发，产生巨大的影响力。最终能大规模改变我们的世界和政治的不是钱，而将是这些“部落”。</p>
<p>《Seth Godin：部落领导的时代》 <a href="http://t.cn/8FeT1jR" target="_blank" rel="external">http://t.cn/8FeT1jR</a></p>
<p><img src="resources/1c07aeba916a80975f4221911c486e9d/image1.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/嬉皮士乔布斯与好学生库克/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 嬉皮士乔布斯与好学生库克</p>
<h1 id="嬉皮士乔布斯与好学生库克">嬉皮士乔布斯与好学生库克</h1><p>美国时间 9 月 10 号，苹果在美国加州库比蒂诺总部召开新品发布会，正式发布了已被多次曝光的 &nbsp; <a href="http://www.geekpark.net/read/view/188688" target="_blank" rel="external">iPhone 5c 和 5s</a>，除了继续在硬件上保持升级外，给人「哇哦」的产品再次没有出现在大众的眼前，会后网友的目光全部集中到了对「不廉价」的售价和类似<a href="http://www.zhihu.com/question/21629158" target="_blank" rel="external">洞洞鞋的 5c 外套</a>的吐槽。 自 2011 年乔布斯去世后，大家对库克的领导力充满了怀疑，沉着冷静的库克与乔布斯的激情形成了对比。就连 Tesla 的领导者 Elon Musk 也看衰苹果的未来，他认为创始人一旦不在，公司将失去其原有的魅力。</p>
<p>乔布斯非同凡响的创意并非来自于课堂，换句话说他并非好孩子，少年时期嬉皮士作风给他留下了不可磨灭的印迹。</p>
<p>中学二年级，他开始接触大麻，经常「吸着大麻读名著」，他的中学老师说他是「多种矛盾的集合体」，比如他既无限崇拜莎士比亚，也极力推崇「垮掉一代」文学的代表人物 Thomas Dylan。16 岁那年，乔布斯用两大特征—个人主义价值观和齐肩长发宣布自己正式成为嬉皮士的一员。</p>
<p>如果嬉皮士的风格一直留存在其血液中，那么今天的苹果或许并非如此考究，印度之行让他不再沉浸于及时行乐，开始思考人生的意义。</p>
<p>1974 年 8 月南亚次大陆最炎热的时节，乔布斯「光着脚、穿着破烂衣服」来到印度朝圣，那是他第一次面对那么多的穷人。印度之行迫使他思考很多问题，他几乎变了一个人：对人冷漠，沉默寡言，整天穿着黄色外袍，剃光头发。他时常面壁参禅，最大的感悟是：加利福尼亚嬉皮士的贫穷是一种自我选择，而印度的贫穷则是命运。</p>
<p><img src="filesystem:chrome-extension:%2F%2Fmjcnijlhddpbdemagnpefmlkjdagkogk%2Fpersistent%2Fimages%2Ff3b1af34fb170405677311b8073d76cc.png" alt=""></p>
<p>库克的家庭是平凡的中产阶级，少年时期的他曾经做过送报生。或许是生长环境的缘故，虽然库克的年薪很高但是他从不铺张浪费，生活过得很俭朴。据说，他仍然住在苹果总部所在地加州帕罗奥图的租赁公寓里。</p>
<p>库克不善于社交的个性很容易让会议流于沉闷，所有人一片鸦雀无声的情形是家常便饭。每当这种尴尬的氛围充满会议室里，部属就会听见库克在撕开他平时爱吃的健康食品「能量棒」包装的声音。</p>
<p>1982 年，库克获得了奥本大学工程学学士学位，在那所大学库克同样因为自己的专注而闻名，该系教授说，他从未见过库克提出问题，库克总是安静地坐着学习。</p>
<p>工作后的库克更是如此，大约凌晨四点半开始发邮件。之后他就去健身。他以自己第一个到办公室最后一个离开为荣。</p>
<h2 id="创新的苹果与抄袭的三星">创新的苹果与抄袭的三星</h2><p>2007 年乔布斯在旧金山莫斯康展览中心发布了第一代 iPhone。创造性地让科幻中的触屏操作变成了现实，人们突然发现原来手上的全键盘手机就像是远古时代的产物，就在这一年智能手机行业的风向标直接倾倒在苹果手里。《时代》杂志将 iPhone 评为 2007 年度的最佳发明，并将其称为「一部永远改变手机产业的手机」。</p>
<p>2010 年 当人们还在争论超极本和笔记本电脑谁才是未来的科技产品时，乔布斯再次登上舞台，他数落上网本，称其运行缓慢，显示效果差，而且还基于难用的 PC 软件。神秘片刻，乔布斯给这款后 PC 时代的产品命名为 iPad，没有实体键盘，重量上也只有超极本的一半甚至是一些笔记本的三分之一。乔布斯再一次将科技的浪潮引向了苹果。</p>
<p><img src="filesystem:chrome-extension:%2F%2Fmjcnijlhddpbdemagnpefmlkjdagkogk%2Fpersistent%2Fimages%2F207f25cbe02c9b001a38fab2b79e35a9.png" alt=""></p>
<p>于是三星找到了方向，开始在手机和平板上抄袭苹果，在 2011 年苹果对这位无所顾忌的同行提起了诉讼，表明其复制了 iPad / iPhone 的外观跟界面，而涉及到的手机、平板包括了 Galaxy S 4G、Epic 4G、Nexus S 以及 Galaxy Tab。</p>
<p>在库克的带领下，发布了 iPhone 5 和 iPad mini ，这两款设备虽然给人们带来另一种操作体验，然而并非我们期待的跨时代产品，近两年的发布会上我们听到最多的还是「变得更轻更薄功能更强大」，但却没有那眼前一亮的 One More Thing。</p>
<p>看到苹果没有再次颠覆的产品，没有节制的三星回归了最早的机海战术，在今年仅仅 2 个月的时间里，三星共计发布了 5 款 Galaxy S4 系列设备，分别是原版 Galaxy S4，Galaxy S4 Active，谷歌版 Galaxy S4，Galaxy S4 mini和Galaxy S4 Zoom。并借着智能手表的风潮发布了 &nbsp; <a href="http://www.geekpark.net/read/view/187986" target="_blank" rel="external">Galaxy Gear。</a></p>
<p>创始人的出走往往让公司脱离了原有的风格，没有陈士骏和查德的 YouTube 变得更加专业而不再像以前那么草根。虽然雅虎让我们看到了新未来，但梅姐却是在重造，或许库克也应该如此，不然三星要抄谁？</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/如何开始创业？James Green/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 如何开始创业？James Green<br>Tag: 微博</p>
<p><a href="http://weibo.com/2323702154" target="_blank" rel="external"><img src="resources/13fcb542eafdc2f1208043883e1646ca/image0.jpg" alt="image/jpeg"></a><a href="http://weibo.com/2323702154" target="_blank" rel="external">立青名字开根号</a></p>
<hr>
<p><a href="http://weibo.com/n/&#x6211;&#x7684;&#x5370;&#x8C61;&#x7B14;&#x8BB0;" target="_blank" rel="external">@我的印象笔记</a></p>
<p><a href="http://weibo.com/1841881793" target="_blank" rel="external">@网易公开课</a>&nbsp; #Coursera来了# #力宏附体# 这些天你们在微博上留言最多的是&ldquo;如何开始创业？&rdquo;我很幸运的介绍你们认识，一个可以牵手，共度创业旅程的导师 。他的名字是James Green，目前是马里兰大学创业教育的负责人。现在又一次开课了，先前的学生都很喜欢他，希望你们也是。<a href="http://t.cn/zRtCKpR" target="_blank" rel="external">http://t.cn/zRtCKpR</a><a href="http://weibo.com/n/CourseraChina" target="_blank" rel="external">@CourseraChina</a></p>
<p><img src="resources/0cd4ea0d4b29e8a8d9e12b14660902a0/image0.jpg" alt="image/jpeg"></p>
<p><a href="http://weibo.com/2323702154/AlzSgkIEL" target="_blank" rel="external">2013年12月3日 6:22</a> 来自 <a href="http://app.weibo.com/t/feed/5D71V7" target="_blank" rel="external">Fuubo.Xiaomi</a></p>
<p>评论</p>
<p><a href="http://weibo.com/2323702154/AlzSgkIEL" target="_blank" rel="external">查看原微博</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/如何向投资人推介：剖析创业公司的推介演讲/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 如何向投资人推介：剖析创业公司的推介演讲<br>Tag: Inbox</p>
<h1 id="如何向投资人推介：剖析创业公司的推介演讲"><strong>如</strong>何向投资人推介：剖析创业公司的推介演讲</h1><p><a href="https://dashboard.io/blog/how-to-pitch-investors-introducing-the-startup-pitch-breakdown" target="_blank" rel="external">Dashboard</a> 网站准备了一个面向创业公司的推介演讲艺术系列讲座，主讲人为公众演讲人<strong>、</strong>创业公司推介演讲教练<a href="https://twitter.com/mpacc" target="_blank" rel="external">Mike Pacchione</a> ，此讲剖析的是 Glider 的推介演讲<strong>。**</strong></p>
<p>第一个剖析的是总部在 Portland 的<a href="https://glider.com/" target="_blank" rel="external">Glider</a> 公司在 TechCrunch Disrupt 纽约推介会议上的演讲<strong>。</strong>推介主要包括三个方面：</p>
<ol>
<li>故事／内容</li>
</ol>
<p>我和 Glider 公司一起确定演讲内容的穿插，所以这里的评论主要集中在演讲技巧和幻灯片上<strong>。</strong>当然，我们会涉及一些演讲的核心内容，但我们主要关注演讲方式、活力，以及其他一些重要的但在大学公共演讲课上助教不会重点教的内容<strong>。</strong></p>
<p>总的来说，这是一次精炼且有效的推介演讲。下面，我以学习的目的来分析这三点<strong>。</strong></p>
<p><strong>充满职业感的节奏</strong></p>
<p>Eli 的节奏充满职业感和自信<strong>。</strong>他不会为了想一个词而搜肠刮肚，并且，会使用不时的停顿以便听众能够消化他所讲的内容<strong>。</strong>以 4:05 处 Eli 抛出的一个反问为例。他不像许多演讲者那样提出问题然后快速解答，他会停下来让听众静静地思考一两秒钟<strong>。</strong></p>
<p>我也没有发现他在演讲过程中发出过一声“呃”。他在演讲台上的动作看着自然，成功地演绎了一个自信<strong>、</strong>收放自如、排练充分的演讲者。他对脚本烂熟于心。我十分信任他<strong>。</strong>无论是在推介演讲还是在现实生活中，信任都至关重要。</p>
<p>他演讲的方式也有其缺点，那就是他的演讲没有昭显个性，没有微笑，没有开玩笑，也没有活力<strong>。</strong></p>
<p>以下就是我建议 Eli 在推介演讲中增加一些个性体现的例子。</p>
<p>开场白：这一复杂的推介演讲部分不只是靠一些固定套路<strong>。</strong>Eli 的开场白就是稍稍展现其个性的一次机会。他应该让开场白变得更加像拉家常，几乎就像在跟朋友们开玩笑<strong>。</strong></p>
<p>公布重大消息时（比如，拿到 100 万美元融资和观众们可以现场注册使用 Glider），光说“我好激动啊”是不够的<strong>。</strong>我们要从声音里听出这种激动。这就需要相应地转变声音，加点微笑，加点活力。</p>
<p>在推介演讲的末尾，当他正“欢乐地滑离”我们时，他应该再展现一些个性<strong>。</strong>很显然，这不应该是一个非常严肃的陈述。保持微笑，并发出浅浅的笑声就可以了。这样做，可以让我们融入这个玩笑中。</p>
<p>不要畏惧向投资人展现你的个性<strong>。</strong>这是 OK 的——事实上，推介演讲中显得激动一点很好。</p>
<p>这里也有一个微妙的平衡<strong>。</strong>全场咧嘴大声傻笑，会让你看起来太幼稚。这样，你就会在一场严谨的推介后丧失良机<strong>。</strong>待会儿我们再回来讲这点。</p>
<p><strong>一套精妙、清爽的幻灯片，或者说过于清爽</strong></p>
<p>我总喜欢这样告诉一些公司：每当有人访问你的网站，就好比一次相亲<strong>。</strong>你总不想穿着宽松的运动裤出现在约会晚宴上吧。制作幻灯片也是同样的道理。</p>
<p>幸而，Glider 的幻灯片设计实属顶级<strong>。</strong>作为“相亲”之用，它看起来十分好，明快、清爽。观众可以轻松从幻灯片上获取信息，而不影响听演讲。我希望所谓创业公司推介者都是如此清爽<strong>。</strong></p>
<p>而在一张幻灯片上，星状幻灯片设计过于清爽了。请参见“合同流程”那张幻灯片（1:05 处）<strong>。</strong></p>
<p><img src="resources/a4c900b2d21f5ca217804ac69fdcb70a.png" alt="image/png"></p>
<p>这必须是一张“令人痛苦”的幻灯片，使观众产生自发性的负面情绪<strong>。</strong>当 Eli 讲述这个如同“指甲划在黑板上”的痛苦的费解的合同流程时，这张幻灯片就显得过于清爽了。这样就没法体现他所描述这个混乱、别扭的过程了<strong>。</strong>我希望在此处看到一个很凌乱的版面设计，就像上世纪 90 年代的一种线圈不断自我缠绕的屏保画面。</p>
<p>接下来，Eli 提及当有多份合约同时在你面前时会发生什么<strong>。</strong>这时，观众本应该深吸一口气，默默地说“天哪，这听起来真糟糕”。观众可能还是依旧会说这些，因为 Eli 很好地解释了这种痛苦<strong>。</strong>但是，过于清爽的描述“痛苦”的幻灯片又出现了，这次就是前述幻灯片的堆砌。</p>
<p><img src="resources/f3a188be91af732512e5765b39a1bdba.png" alt="image/png"></p>
<p>我们试图从视觉上描述一个到处都是合同的世界，而我们根本无法完全跟踪它们，这种感觉就好比走进一个孩子凌乱的房间<strong>。</strong>但是，因为这个幻灯片太清爽了，以致于孩子的房间看起来并不是很杂乱，只有几堆纸需要整理。乍看之下，只会发出诸如“小小的不便”这样的感叹，而不是什么真正的“痛苦”<strong>。</strong></p>
<p>解决方法如下：通常，我们需要整套幻灯片遵循相同的颜色样式，相同的观感等等<strong>。</strong>但我要在这里打破常规<strong>。</strong>放弃 Glider 公司选择的在其他张幻灯片使用的蓝色，给表现“痛苦”的那张幻灯片以不同颜色和字体，让它能一下子“跳”出来<strong>。</strong></p>
<p>这对于推介演讲的准备非常重要<strong>。</strong>5:44 处，Eli 差不多留了十秒钟的时间，来告诉我们通过注册 Glider 如何从那种状态</p>
<p><img src="resources/dda239ddbdd50c15c2ee0a42eae79c7d.png" alt="image/png"></p>
<p>转移到这种状态<strong>。</strong></p>
<p><img src="resources/d687e19356e0381d85e04629f77eef95.png" alt="image/png"></p>
<p>但因为声称凌乱的幻灯片看起来如此清爽，痛苦与欢乐之间的对比看起来不明显<strong>。</strong></p>
<p><strong>展示你健谈的一面</strong></p>
<p>Q&amp;A 展示了一个不同的<strong>、</strong>更健谈的 Eli——我建议他最好总是如此<strong>。</strong>没有了稿子，Eli 说起来更加从容不迫（这有操作技术上的原因。当你一边演讲一边放幻灯片，你需要稍稍停顿让听众消化幻灯片上的内容，在 Q&amp;A 阶段不需要放幻灯片了，Eli 就显得更加从容和自我）<strong>。</strong>他活力四射，语速明快。</p>
<p>他的肢体语言也发生了变化<strong>。</strong>在他的主体演讲中，他的肢体语言缓慢甚至不刻意观察都察觉不到。但是一到了 Q&amp;A 环节（6:01 处），一切都变了<strong>。</strong>当他情绪激动时他的动作加速了。尽管有一些“呃”的停顿（大学演讲课教授告诉你这样的停顿令人讨厌），但是他是如此激情，少许的停顿无伤大雅<strong>。</strong>我会更接受一个偶尔有补白词的演讲者，而不是一个完全没有补白的呆板的演讲者。</p>
<p>试着从投资人的角度思考：有些节点上，事情会变得复杂<strong>。</strong>这个时候，他们希望看到的是一个充满热情的、勇于渡过难关并且保持自信的 CEO<strong>。</strong>然而，大多数演讲者只是单单展示了自己的自信。</p>
<p>所以，你会发现自己担心记不住数字和优美语句等等<strong>。</strong>这可以理解但是也有些误导。无需等待听众的许可，你完全可以展示自己的情绪，你才是主角<strong>。</strong>就像我喜欢这样告诫人们，如果你都对自己的演讲（或是产品）无法激动，你的听众就更加不会了。</p>
<p>说的更加明白点吧，你不需要成为一个拉拉队长，但要成为一个自信的演讲者，一提到自己的产品就会激动，不是吗？这样就能时刻抓住听众的注意力，也抓住了投资人的心<strong>。</strong></p>
<p>VIA: <a href="https://dashboard.io/blog/how-to-pitch-investors-introducing-the-startup-pitch-breakdown" target="_blank" rel="external">dashboard<strong>.</strong>io</a></p>
<p><strong>&nbsp;</strong></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/好奇 - You are what you read-写给产品人的阅读推荐/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 好奇 - You are what you read-写给产品人的阅读推荐</p>
<p>&#22909;&#22855; - You are what you read-&#20889;&#32473;&#20135;&#21697;&#20154;&#30340;&#38405;&#35835;&#25512;&#33616;</p>
<p>&#21069;&#20960;&#22825;&#20919;&#21551;&#21160;&#23398;&#21592;&#38382;&#36947;&#65292;&#24819;&#20570;&#20135;&#21697;&#32463;&#29702;&#24212;&#35813;&#35835;&#20160;&#20040;&#20070;&#12289;&#30475;&#20160;&#20040;&#32593;&#31449;&#21602;&#65311;&#20851;&#20110;&#38405;&#35835;&#25105;&#21018;&#22909;&#26377;&#19968;&#20123;&#24863;&#24735;&#21644;&#20307;&#20250;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;&#32473;&#20135;&#21697;&#20154;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#24819;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#65292;&#24448;&#24448;&#20915;&#23450;&#20102;&#20182;&#24819;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#32780;&#20154;&#21644;&#20449;&#24687;&#20043;&#38388;&#65292;&#26377;&#20010;&#36807;&#28388;&#22120;&#21483;&#20570;&#24515;&#26234;&#27169;&#24335;&#12290;&#20154;&#30340;&#24515;&#26234;&#27169;&#24335;&#26159;&#38271;&#24180;&#30340;&#32463;&#21382;&#12289;&#25945;&#32946;&#12289;&#29615;&#22659;&#28508;&#31227;&#40664;&#21270;&#24418;&#25104;&#30340;&#65292;&#24456;&#21487;&#33021;&#26159;&#39037;&#22266;&#19981;&#21270;&#12289;&#38590;&#20197;&#25913;&#21464;&#30340;&#12290;&#27599;&#20010;&#20154;&#30340;&#24515;&#26234;&#27169;&#24335;&#23601;&#20687;&#26159;&#25140;&#30528;&#19981;&#21516;&#39068;&#33394;&#30340;&#22826;&#38451;&#38236;&#65292;&#20915;&#23450;&#20102;&#20182;&#30475;&#21040;&#30340;&#19990;&#30028;&#26159;&#20160;&#20040;&#39068;&#33394;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#20182;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#12290;&#21516;&#19968;&#20010;&#24494;&#31505;&#65292;&#33258;&#20449;&#30340;&#20154;&#30475;&#21040;&#20102;&#27427;&#36175;&#65292;&#33258;&#21329;&#30340;&#20154;&#30475;&#21040;&#20102;&#22066;&#31505;&#12290;&#30007;&#21451;&#19981;&#22238;&#22797;&#20449;&#24687;&#65292;&#19981;&#20449;&#20219;&#20182;&#30340;&#22899;&#29983;&#35748;&#20026;&#20182;&#20986;&#36712;&#20102;&#65292;&#20449;&#20219;&#20182;&#30340;&#22899;&#29983;&#30693;&#36947;&#20182;&#22312;&#24537;&#12290;&#20294;&#24403;&#19968;&#20010;&#20154;&#32463;&#21382;&#20102;&#24456;&#22823;&#30340;&#27874;&#25240;&#25110;&#26159;&#21463;&#21040;&#20102;&#24456;&#28145;&#30340;&#35302;&#21160;&#26102;&#65292;&#24847;&#35782;&#26377;&#21487;&#33021;&#34987;&#21796;&#37266;&#65292;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#24515;&#26234;&#27169;&#24335;&#65292;&#24182;&#20462;&#27491;&#33258;&#24049;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#12290;&#25105;&#25215;&#35748;&#25105;&#38405;&#35835;&#26159;&#26377;&#31169;&#24515;&#30340;&#65292;&#24819;&#35201;&#19981;&#26029;&#36827;&#21270;&#65292;&#20462;&#27491;&#33258;&#24049;&#30340;&#24515;&#26234;&#27169;&#24335;&#65292;&#30475;&#21040;&#26356;&#22823;&#30340;&#19990;&#30028;&#32780;&#19981;&#20165;&#20165;&#26159;&#30475;&#35265;&#65292;&#25152;&#20197;&#25105;&#24120;&#24120;&#22312;&#23545;&#19968;&#26412;&#20070;&#26368;&#8220;&#28212;&#8221;&#30340;&#26102;&#20505;&#21435;&#35835;&#65292;&#27604;&#22914;&#28041;&#29454;&#25237;&#36164;&#20043;&#21518;&#65292;&#24320;&#22987;&#35835;&#12298;&#25237;&#36164;&#26368;&#37325;&#35201;&#30340;&#20107;&#12299;&#65292;&#24576;&#25571;&#30528;&#38382;&#39064;&#19982;&#22256;&#24785;&#65292;&#35835;&#21040;&#26576;&#19968;&#21477;&#31361;&#28982;&#23601;&#35905;&#28982;&#24320;&#26391;&#65292;&#24525;&#19981;&#20303;&#25293;&#33151;&#21483;&#22909;&#65292;&#8220;&#21407;&#26469;&#36825;&#23601;&#26159;&#25105;&#29359;&#38169;&#30340;&#21407;&#22240;&#21834;&#65281;&#21407;&#26469;&#36824;&#33021;&#20174;&#36825;&#20010;&#35282;&#24230;&#21435;&#24605;&#32771;&#65281;&#8221;&#12290;&#22914;&#26524;&#25105;&#20174;&#26410;&#36827;&#34892;&#36807;&#20219;&#20309;&#25237;&#36164;&#20132;&#26131;&#65292;&#30475;&#21040;&#37027;&#20123;&#12300;&#30475;&#36215;&#26469;&#24456;&#23545;&#30340;&#36947;&#29702;&#12301;&#19968;&#23450;&#19981;&#20250;&#26377;&#36825;&#20040;&#22823;&#30340;&#35302;&#21160;&#12290; </p>
<p>&#21516;&#26102;&#65292;&#24403;&#33021;&#35835;&#25026;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#24184;&#36816;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#36807;&#21435;&#30340;&#25945;&#32946;&#12289;&#32463;&#21382;&#12289;&#31215;&#32047;&#35753;&#25105;&#20204;&#33021;&#22815;&#21040;&#36798;&#36825;&#26679;&#30340;&#39640;&#24230;&#21435;&#29702;&#35299;&#20316;&#32773;&#30340;&#25991;&#23383;&#12290;&#25152;&#20197;&#26377;&#20123;&#20844;&#35748;&#30340;&#32463;&#20856;&#24182;&#19981;&#36866;&#21512;&#27599;&#20010;&#20154;&#38405;&#35835;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#30693;&#35782;&#31215;&#32047;&#21482;&#33021;&#35835;&#25026;&#30021;&#38144;&#20070;&#65292;&#21363;&#20351;&#34987;&#36843;&#30828;&#25745;&#30528;&#32763;&#23436;&#12298;&#22833;&#25511;&#12299;&#12289;&#12298;&#23567;&#36923;&#36753;&#12299;&#65292;&#20063;&#26410;&#24517;&#33021;&#29702;&#35299;&#19982;&#39046;&#24735;&#12290;&#25105;&#21644;&#22823;&#37096;&#20998;&#38405;&#35835;&#32773;&#26377;&#19968;&#20010;&#20849;&#35782;&#65292;&#23601;&#26159;&#20174;&#37027;&#20123;&#36398;&#36398;&#33050;&#33021;&#35835;&#25026;&#30340;&#24320;&#22987;&#65292;&#22914;&#26524;&#38405;&#35835;&#30340;&#20449;&#24687;&#24688;&#22909;&#37117;&#19982;&#20320;&#25152;&#30693;&#25152;&#24819;&#26159;&#19968;&#33268;&#30340;&#65292;&#27809;&#26377;&#32473;&#20320;&#26356;&#22810;&#26032;&#40092;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#19981;&#20540;&#24471;&#21435;&#35835;&#12290;&#32780;&#22914;&#26524;&#38405;&#35835;&#30340;&#20449;&#24687;&#26377;&#19968;&#37096;&#20998;&#26159;&#35753;&#20320;&#26377;&#20849;&#40483;&#30340;&#65292;&#36824;&#26377;&#19968;&#37096;&#20998;&#26159;&#33021;&#24102;&#26469;&#21551;&#21457;&#30340;&#26032;&#35266;&#28857;&#12289;&#38656;&#35201;&#32454;&#32454;&#29730;&#30952;&#30340;&#65292;&#36825;&#26159;&#20540;&#24471;&#33457;&#26102;&#38388;&#21435;&#38405;&#35835;&#30340;&#12290; </p>
<p>&#20171;&#20110;&#20197;&#19978;&#20004;&#28857;&#65292;&#19968;&#20010;&#20154;&#24819;&#35835;&#20160;&#20040;&#12289;&#33021;&#35835;&#25026;&#20160;&#20040;&#65292;&#20854;&#23454;&#26159;&#38656;&#35201;&#33258;&#24049;&#21435;&#25720;&#32034;&#25226;&#25569;&#30340;&#65292;&#26356;&#38656;&#35201;&#25484;&#25569;&#33719;&#21462;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#35835;&#20219;&#20309;&#19968;&#26412;&#22909;&#20070;&#65292;&#37117;&#20250;&#20174;&#37324;&#38754;&#21457;&#29616;&#26356;&#22810;&#20070;&#12290;&#23601;&#20687;&#26159;&#20174;&#19968;&#20010;&#20999;&#20837;&#28857;&#65292;&#36827;&#20837;&#19968;&#20010;&#26410;&#30693;&#30340;&#39046;&#22495;&#65292;&#36880;&#28176;&#21462;&#24471;&#19982;&#19990;&#30028;&#30340;&#36830;&#25509;&#12290; </p>
<p>&#32780;&#22312;&#25105;&#20570;&#31227;&#21160;&#20114;&#32852;&#32593;&#20135;&#21697;&#30340;&#32463;&#21382;&#37324;&#65292;&#30340;&#30830;&#26377;&#19968;&#20123;&#33021;&#28145;&#21051;&#24433;&#21709;&#21040;&#24515;&#26234;&#27169;&#24335;&#30340;&#22909;&#20070;&#21644;&#32473;&#20104;&#25105;&#33707;&#22823;&#21551;&#31034;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<ol>
<li>&#31995;&#32479;&#23398;&#20064;</li>
</ol>
<p>1&#65289;&#20135;&#21697;&#25216;&#33021; </p>
<p>&#12300;&#20919;&#21551;&#21160;&#12301;&#20135;&#21697;&#32463;&#29702;&#33258;&#25105;&#25552;&#21319;&#20070;&#21333;&#65306;&#25910;&#24405;&#20102;&#23545;&#25105;&#20135;&#29983;&#28145;&#21051;&#24433;&#21709;&#21644;&#25913;&#21464;&#30340;&#20070;&#65292;&#27426;&#36814;&#22823;&#23478;&#20851;&#27880;&#65292;&#21508;&#20301;&#20919;&#21551;&#21160;&#23548;&#24072;&#20063;&#20250;&#38470;&#32493;&#34917;&#20805;&#12290; </p>
<p>&#21478;&#22806;&#65292;&#36825;&#20004;&#20010;&#35910;&#21015;&#20063;&#21487;&#20197;&#21442;&#32771;<br>&#12298;&#20154;&#20154;&#37117;&#26159;&#20135;&#21697;&#32463;&#29702;&#12299;&#20316;&#32773;&#33487;&#26480;&#65306; &#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702; &#20840;&#26041;&#20301;&#20837;&#38376;<br>&#24555;&#25463;&#37202;&#24215;&#31649;&#23478;&#20135;&#21697;&#32463;&#29702;Kentzhu&#65306; &#20174;&#29992;&#25143;&#20986;&#21457;&#30340;&#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702;(PM)&#35835;&#29289;</p>
<p>2&#65289;&#21508;&#39046;&#22495;&#20837;&#38376; </p>
<p>&#38543;&#30528;&#20114;&#32852;&#32593;&#21521;&#21508;&#20010;&#34892;&#19994;&#21644;&#39046;&#22495;&#30340;&#28183;&#36879;&#65292;&#20135;&#21697;&#32463;&#29702;&#36234;&#26469;&#36234;&#38656;&#35201;&#25026;&#34892;&#19994;&#12290;&#25105;&#26366;&#29992;&#20837;&#38376;&#20070;&#30340;&#26041;&#24335;&#20102;&#35299;&#36807;&#20960;&#20010;&#39046;&#22495;&#65292;&#27604;&#22914;&#35835;&#12298;&#29609;&#27861;&#21464;&#20102;&#12299;&#20102;&#35299;&#30005;&#21830;&#65292;&#35835;&#12298;&#19968;&#20010;&#24191;&#21578;&#20154;&#30340;&#33258;&#30333;&#12299;&#20102;&#35299;&#24191;&#21578;&#65292;&#35835;&#12298;&#22269;&#23500;&#35770;&#12299;&#20102;&#35299;&#36135;&#24065;&#20307;&#31995;&#65292;&#34429;&#28982;&#38405;&#35835;&#20043;&#21518;&#19981;&#33021;&#31435;&#21363;&#19978;&#25163;&#23454;&#36341;&#65292;&#21364;&#23545;&#36825;&#20010;&#39046;&#22495;&#37324;&#20107;&#29289;&#36816;&#36716;&#30340;&#35268;&#24459;&#26377;&#20102;&#21021;&#27493;&#30340;&#35748;&#30693;&#12290; </p>
<p>&#25512;&#33616;&#36825;&#20010;&#35910;&#21015;&#65306;<br>&#21508;&#39046;&#22495;&#20837;&#38376;&#20070;&#31821;&#25512;&#33616;&#65288;&#31185;&#23398;&#26494;&#40736;&#20250;&#21512;&#21147;&#25171;&#36896;&#65289;</p>
<p>&#22914;&#26524;&#36825;&#20123;&#36824;&#19981;&#36807;&#30270;&#65292;&#21487;&#20197;&#20351;&#29992;&#25628;&#32034;&#24037;&#20855;&#65292;&#25214;&#21040;&#20320;&#24819;&#35201;&#30340;&#35910;&#21015;&#25110;&#20070;&#31821;&#12290;<br>&#65288;&#35910;&#29923;&#27809;&#26377;&#35910;&#21015;&#25628;&#32034;&#21151;&#33021;&#65292;&#21487;&#20197;&#20351;&#29992;google,&#27604;&#22914;&#22914;&#26524;&#24819;&#25628;&#32034;&#25945;&#32946;&#23398;&#65292;&#23601;&#22312;Google&#36755;&#20837;&#65306; &#25945;&#32946;&#23398; site:book.douban.com/doulist/&#65289; </p>
<ol>
<li>&#29702;&#35299;&#25112;&#30053;&#19982;&#20225;&#19994;&#32463;&#33829; </li>
</ol>
<p>&#22914;&#26524;&#24819;&#20102;&#35299;&#19968;&#20010;&#34892;&#19994;&#65292;&#27604;&#36215;&#22840;&#22840;&#20854;&#35848;&#30340;&#8220;XX&#24050;&#27515;&#8221;&#12289;&#8220;&#22823;&#25968;&#25454;&#26102;&#20195;&#8221;&#36825;&#31867;&#25112;&#30053;&#27966;&#26631;&#39064;&#20826;&#25991;&#31456;&#65292;&#20174;&#25968;&#25454;&#21644;&#20107;&#23454;&#23618;&#38754;&#21435;&#20102;&#35299;&#34892;&#19994;&#21457;&#23637;&#21382;&#21490;&#19982;&#36235;&#21183;&#12289;&#25484;&#25569;&#34892;&#19994;&#20013;&#39046;&#20808;&#20225;&#19994;&#30340;&#25112;&#30053;&#19982;&#32463;&#33829;&#24773;&#20917;&#26159;&#26356;&#26377;&#24110;&#21161;&#30340;&#12290; </p>
<p>1&#65289;&#34892;&#19994;&#25968;&#25454;&#25253;&#21578;&#19982;&#20998;&#26512; </p>
<p>&#30475;&#34892;&#19994;&#25253;&#21578;&#39318;&#20808;&#38656;&#35201;&#20102;&#35299;&#25968;&#25454;&#26469;&#28304;&#12290; </p>
<p>&#19968;&#33324;&#26469;&#35828;&#20844;&#21496;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#25968;&#25454;&#22823;&#22810;&#26469;&#28304;&#20110;&#20854;&#29992;&#25143;&#34892;&#20026;&#65292;&#35268;&#27169;&#22823;&#30340;&#20844;&#21496;&#35206;&#30422;&#38754;&#30456;&#23545;&#24191;&#65292;&#22312;&#25968;&#25454;&#25910;&#38598;&#19978;&#26356;&#21344;&#20248;&#21183;&#12290;&#21516;&#26102;&#30475;&#20844;&#21496;&#25253;&#21578;&#38656;&#25226;&#20854;&#29992;&#25143;&#29305;&#24615;&#32771;&#34385;&#22312;&#20869;&#65292;&#27604;&#22914;&#30334;&#24230;&#29992;&#25143;&#21487;&#33021;&#27604;Google&#29992;&#25143;&#35201;&#26356;&#21152;&#8220;&#23567;&#30333;&#8221;&#31561;&#12290; </p>
<p>&#21672;&#35810;&#20844;&#21496;&#30340;&#25968;&#25454;&#19968;&#33324;&#26469;&#33258;&#36130;&#25253;&#25512;&#31639;&#12289;&#20869;&#37096;&#28040;&#24687;&#12289;&#29992;&#25143;&#35843;&#30740;&#31561;&#65292;&#21487;&#20316;&#20026;&#21442;&#32771;&#65292;&#26356;&#22810;&#30340;&#20851;&#27880;&#20854;&#30456;&#23545;&#20540;&#21644;&#36235;&#21183;&#12290; </p>
<p>&#30446;&#21069;&#27604;&#36739;&#21487;&#38752;&#30340;&#34892;&#19994;&#25253;&#21578;&#26469;&#28304;&#26377;&#20960;&#20010;&#65306;<br>&#21451;&#30431;&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#31227;&#21160;&#20114;&#32852;&#32593;&#29992;&#25143;&#29305;&#24615;&#65289;<br>&#21451;&#30431;&#25351;&#25968;&#65288;&#23454;&#26102;&#32479;&#35745;&#35774;&#22791;&#21450;&#24212;&#29992;&#20449;&#24687;&#65289;<br>&#30334;&#24230;&#26080;&#32447;&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#31227;&#21160;&#20114;&#32852;&#32593;&#29992;&#25143;&#29305;&#24615;&#65289;<br>&#30334;&#24230;&#34892;&#19994;&#30740;&#31350;&#25253;&#21578;&#65288;&#32454;&#20998;&#21040;&#27773;&#36710;&#12289;&#32593;&#28216;&#31561;&#21508;&#34892;&#19994;&#65289;<br>&#26080;&#32447;&#28120;&#23453;&#30005;&#23376;&#21830;&#21153;&#25968;&#25454;&#25253;&#21578;&#65288;&#30005;&#23376;&#21830;&#21153;&#34892;&#19994;&#65292;&#20174;2013&#24180;&#24320;&#22987;&#20572;&#27490;&#26356;&#26032;&#20102;&#65289;<br>Talking data&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#28216;&#25103;&#65289;<br>Mary Meeker&#20114;&#32852;&#32593;&#25253;&#21578;&#65288;&#27599;&#24180;&#24180;&#20013;&#21457;&#24067;&#19968;&#27425;&#65292;&#32463;&#26102;&#38388;&#39564;&#35777;&#39044;&#27979;&#30340;&#26497;&#20934;&#65292;&#34987;&#31216;&#20026;&#20114;&#32852;&#32593;&#22899;&#30343;&#12290;&#24314;&#35758;&#35835;&#21407;&#29256;&#65289;<br>&#40614;&#32943;&#38177;&#23395;&#21002;&#65288;&#21672;&#35810;&#20844;&#21496;&#30340;&#34892;&#19994;&#20998;&#26512;&#30740;&#31350;&#65292;&#20869;&#23481;&#21487;&#33021;&#26087;&#19968;&#20123;&#65289;<br>&#32463;&#27982;&#23398;&#20154;&#65288;&#20869;&#23481;&#30456;&#23545;&#30701;&#19968;&#20123;&#65289;2&#65289;&#20844;&#21496;&#36130;&#25253; </p>
<p>&#19978;&#24066;&#20844;&#21496;&#20250;&#27599;&#20010;&#23395;&#24230;&#21457;&#24067;&#36130;&#25253;&#12289;&#30005;&#35805;&#20250;&#35758;&#65292;&#20934;&#22791;&#19978;&#24066;&#30340;&#20844;&#21496;&#20250;&#25552;&#20132;&#25307;&#32929;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#27604;&#36739;&#21487;&#38752;&#30340;&#25968;&#25454;&#26469;&#28304; </p>
<p>&#26377;&#36825;&#26679;&#20960;&#31181;&#26041;&#24335;&#25214;&#21040;&#65306;<br>&#19968;&#33324;&#24773;&#20917;&#32593;&#31449;&#39029;&#33050;&#20250;&#26377;investor relations&#36825;&#19968;&#26639;&#65292;&#28857;&#36827;&#21435;&#23601;&#26159;&#20102;&#27809;&#26377;&#30340;&#35805;&#21487;&#20197;&#30452;&#25509;&#25628;&#32034;&#65292;&#27604;&#22914;&#23547;&#25214;google&#30340;&#36130;&#25253;&#21644;&#30005;&#35805;&#20250;&#35758;&#65306;&#25628;&#32034;&#8220;Google investor relations&#8221;&#65292;&#8220;Goolge 2013 Q3&#30005;&#35805;&#20250;&#35758;&#8221;&#38634;&#29699;&#20250;&#25972;&#29702;&#22909;&#19978;&#24066;&#20844;&#21496;&#32929;&#31080;&#30340;&#36130;&#21153;&#25968;&#25454;&#65292;&#30740;&#31350;&#20998;&#26512;&#31561;&#65292;&#27604;&#22914;&#65306;&#35895;&#27468;(GOOG)&#30340;&#32929;&#31080;&#32929;&#20215;,&#34892;&#24773;,&#26032;&#38395;,&#36130;&#25253;,&#25968;&#25454;&#26032;&#28010;&#20250;&#23545;&#30693;&#21517;&#19978;&#24066;&#20844;&#21496;&#36130;&#25253;&#30340;&#20851;&#38190;&#25968;&#25454;&#36827;&#34892;&#35299;&#35835;&#65306;&#32654;&#22269;&#19978;&#24066;&#20844;&#21496;&#36130;&#25253;3. &#20132;&#20114;&#35774;&#35745;&#21407;&#21017; </p>
<p>&#20132;&#20114;&#35774;&#35745;&#20854;&#23454;&#26159;&#21464;&#21270;&#24456;&#24555;&#30340;&#65292;&#22914;&#26524;&#21435;&#32763;&#12298;Don&#8217;t make me think&#12299;&#12289;&#12298;&#35302;&#21160;&#20154;&#24515;&#12299;&#65292;&#20250;&#21457;&#29616;&#37324;&#38754;&#30340;&#20363;&#23376;&#24050;&#32463;&#38750;&#24120;&#38472;&#26087;&#20102;&#12290;&#22914;&#26524;&#24819;&#20102;&#35299;&#20132;&#20114;&#35774;&#35745;&#65292;&#25105;&#24314;&#35758;&#30452;&#25509;&#35835;&#21508;&#20010;&#24179;&#21488;&#30340;&#20132;&#20114;&#35268;&#33539;&#12290;<br>iOS 7 Design Resources<br>Android Developers Design<br>Windows Phone Design<br>Google Glass Design(&#24403;&#23631;&#24149;&#25104;&#20026;&#36523;&#20307;&#30340;&#24310;&#20280;&#65292;&#36825;&#24456;&#37239;)4. &#21457;&#29616;&#20248;&#31168;&#20135;&#21697; </p>
<p>&#25105;&#21916;&#27426;&#23547;&#25214;&#20248;&#31168;&#30340;&#20135;&#21697;&#65292;&#27604;&#36215;&#19968;&#23478;&#20844;&#21496;&#33719;&#24471;&#22810;&#23569;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;&#25105;&#26356;&#20851;&#24515;&#23427;&#30340;&#20135;&#21697;&#30340;&#26032;&#27169;&#24335;&#12289;&#26032;&#21019;&#24847;&#12289;&#26032;&#20307;&#39564;&#12290;&#22914;&#26524;&#20320;&#20063;&#26377;&#36825;&#20010;&#29233;&#22909;&#65292;&#30456;&#20449;&#23545;&#36825;&#20960;&#20010;&#28192;&#36947;&#24182;&#19981;&#38476;&#29983;&#12290;&#30001;&#20110;&#22823;&#37096;&#20998;&#26159;&#23186;&#20307;&#28192;&#36947;&#65292;&#26377;&#19981;&#31283;&#23450;&#30340;&#21487;&#33021;&#24615;&#12290;<br>App Store&#27036;&#21333;&#65306;&#22269;&#20869;&#30340;top 200&#30021;&#38144;&#27036;&#21487;&#33021;&#21463;&#21047;&#27036;&#24433;&#21709;&#65292;&#20063;&#21487;&#20197;&#20851;&#27880;&#32654;&#22269;top 200,&#26576;&#20010;&#31867;&#21035;&#30340;&#22269;&#20869;&#22806;top 200<br>36&#27690;&#30340;&#22269;&#20869;&#22806;&#21019;&#19994;&#20844;&#21496;&#65306;&#25105;&#20064;&#24815;&#27599;&#21608;&#29992;36kr&#30340;App&#27983;&#35272;&#36825;&#20004;&#20010;&#39057;&#36947;&#65292;&#25214;&#21040;&#24863;&#20852;&#36259;&#30340;&#20135;&#21697;&#23601;&#32454;&#32454;&#25226;&#29609;&#19968;&#30058;&#65292;&#26356;&#20542;&#21521;&#20110;&#27169;&#24335;&#21019;&#26032;<br>&#26368;&#32654;&#24212;&#29992;&#65306;&#32593;&#31449;&#12289;&#24494;&#20449;&#21495;&#12289;App&#37117;&#26377;&#65292;&#26356;&#20542;&#21521;&#20110;&#35774;&#35745;&#32654;&#24863;<br>AppSolution&#65306;&#26377;&#32593;&#31449;&#21644;&#24494;&#20449;&#21495;&#65292;&#24863;&#35273;&#26356;&#20542;&#21521;&#20110;App&#30340;&#23454;&#29992;&#24615;<br>&#21830;&#19994;&#19981;&#38752;&#35889;&#65306;&#20010;&#20154;&#20559;&#29233;&#30340;&#19968;&#20010;&#32593;&#31449;&#65292;&#20171;&#32461;&#21830;&#19994;&#26032;&#27169;&#24335;&#12289;&#26032;&#36235;<br>Knewone&#65306;&#26032;&#37239;&#30340;&#30828;&#20214;&#21019;&#26032;&#20135;&#21697;5. &#26032;&#40092;&#35266;&#28857;&#19982;&#30693;&#35782; </p>
<p>&#26368;&#21518;&#65292;&#20998;&#20139;&#20960;&#20010;&#31169;&#20154;&#25910;&#34255;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#19968;&#33324;&#26159;&#30862;&#29255;&#26102;&#38388;&#27983;&#35272;&#12290;&#24076;&#26395;&#33021;&#23545;&#20320;&#30340;&#21475;&#21619;&#12290;<br>&#30693;&#20046;&#26085;&#25253;&#65288;App&#65289;&#65306;&#20316;&#20026;&#23186;&#20307;&#25226;&#38382;&#19982;&#31572;&#21253;&#35013;&#30340;&#21560;&#24341;&#30524;&#29699;&#65292;&#26377;&#37096;&#20998;&#26159;&#38472;&#24180;&#31572;&#26696;&#65292;&#20294;&#33267;&#23569;&#27604;&#24494;&#21338;&#26377;&#33829;&#20859;&#22810;&#20102;IT&#20844;&#35770;(Podcast)&#65306;&#26446;&#22914;&#19968;&#12289;&#26446;&#26976;&#12289;Rio&#20027;&#25345;&#30340;&#25773;&#23458;&#65292;&#32463;&#24120;&#22312;&#36335;&#19978;&#21548;&#65292;&#36824;&#25402;&#26377;&#24847;&#24605;&#30340; &#31227;&#21160;&#35266;&#23519;&#65288;&#24494;&#20449;&#21495;mobileweb&#65289;&#65306;&#36825;&#37324;&#26366;&#35806;&#29983;&#20102;&#12298;&#31227;&#21160;&#30340;&#24093;&#22269;&#12299;&#36825;&#26412;&#20070;&#21830;&#19994;&#20215;&#20540;&#65288;&#24494;&#20449;&#21495;bvmagazine&#65289;&#65306;&#21830;&#19994;&#35780;&#35770;&#38271;&#25991; Teahour.fm(Podcast):&#26356;&#20542;&#21521;&#20110;&#32842;&#25216;&#26415;&#65292;&#20010;&#20154;&#20852;&#36259;<br>&#19968;&#24109;(Podcast)&#65306;&#31867;&#20284;TED&#30340;&#20154;&#25991;&#31867;&#28436;&#35762;&#65292;&#21644;&#20114;&#32852;&#32593;&#30340;&#20851;&#31995;&#19981;&#22823;&#65292;&#20063;&#26159;&#20010;&#20154;&#20852;&#36259;&#22914;&#26524;&#35835;&#21040;&#20102;&#36825;&#37324;&#65292;&#19981;&#24517;&#23545;&#36825;&#20221;&#38271;&#38271;&#30340;&#28165;&#21333;&#24863;&#21040;&#21387;&#21147;&#65292;&#36873;&#25321;&#19968;&#20010;&#20320;&#26368;&#24863;&#20852;&#36259;&#30340;&#65292;&#21435;&#35835;&#65292;&#33258;&#28982;&#20250;&#21457;&#29616;&#19982;&#19990;&#30028;&#30340;&#36830;&#25509;&#28857;&#12290;</p>
<p>&#23545;&#20102;&#65292;&#22914;&#26524;&#20320;&#24819;&#31995;&#32479;&#23398;&#20064;&#20135;&#21697;&#25216;&#33021;&#65292;&#27426;&#36814;&#25253;&#21517;&#20135;&#21697;&#32463;&#29702;&#22521;&#35757;&#20919;&#21551;&#21160;&#65292;&#36825;&#26159;&#25105;&#21644;&#26379;&#21451;&#20204;&#19968;&#36215;&#20570;&#30340;&#19968;&#20010;&#39033;&#30446;&#65292;&#30446;&#30340;&#26159;&#25552;&#21319;&#23398;&#21592;&#20135;&#21697;&#24605;&#32500;&#12289;&#25552;&#20379;&#20174;&#38646;&#24320;&#22987;&#20146;&#25163;&#20570;&#20135;&#21697;&#30340;&#26426;&#20250;&#21644;&#26368;&#20339;&#23454;&#36341;&#26041;&#27861;&#12290;&#24863;&#20852;&#36259;&#21487;&#28857;&#20987;&#20919;&#21551;&#21160; - &#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702;&#20837;&#34892;&#22521;&#35757;&#65292;&#30446;&#21069;&#31532;&#20108;&#26399;&#25307;&#29983;&#20013;~</p>
<hr>
<p>&#39064;&#22270;&#65306;flickr Oleh Shkurlei-Little girl reading a book</p>
<p>&#65288;&#20998;&#20139;&#33258;&#30693;&#20046;&#32593;&#65289;</p>
<p><a href="http://zhuanlan.zhihu.com/curious/19669594" target="_blank" rel="external">http://zhuanlan.zhihu.com/curious/19669594</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/奇葩115/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 奇葩115<br>Tag: 价值 网盘 模式</p>
<h1 id="奇葩115"><a href="http://content.businessvalue.com.cn/post/8249.html" target="_blank" rel="external">奇葩115</a></h1><p>早期越轻易做成的模式，随后将迎来越大的自我挑战。“容易”必将付出代价，这就是互联网产品的“等价交换法则”。</p>
<p>在中国网络存储产品中以近乎压倒性优势排名整个市场第一的“115网盘”，忽然遭遇很多人所认定的“忽然死亡”——作为一款面向大众的在线网络存储服务，2012年8月7日，115网盘在没有任何预兆的情况下，关闭了大众分享功能。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=8250" target="_blank" rel="external"><img src="resources/8a046130655f54ea5aa294938704b7cb.jpeg" alt="image/jpeg"></a></p>
<p>关闭大众分享功能之后，在Alexa网站的数据图上，115网盘画出了一条让人惊心的下滑曲线。截至2012年10月26日，115网盘（115.com）的世界排名从500余名下滑至1009名，下跌近460位；页面浏览量（Pageview）3个月跌去近50%，到达率更有超过一半的跌幅。</p>
<p>在此之前，115网盘到底有多牛？在《商业价值》杂志的采访中，一位曾在多个知名互联网公司专项负责“搞流量”的业内人士这么说：“虽然很多地方在提供资源下载的链接中包括了115、数据仓库、华为网盘等多种选项，但115领先其他对手太多。按照使用率来算，115应该占了超过80%的市场份额。”</p>
<p>直观感受是，在很长一段时间用百度搜索的各种资源中，随意点开排名靠前的搜索结果，到处都是115的身影。而一个更具体的例子是移动互联网知名产品“布卡漫画”，它拥有几十万爱看漫画的活跃用户，使用115的存储服务，峰值能达到每秒1G的流量。也就是说，仅这一个产品，其用户一个小时就要从115下载超过3000G的漫画资源。</p>
<p>全天24小时不间断，海量的漫画、影视剧、游戏等资源，从115流入成千上万的网站和移动产品，又流入用户的电脑和手机中；与此同时，又不断有海量的资源从用户端自行上传到网站和移动产品，并流入115的服务器。</p>
<p>到2012年5月底，115网盘已经有了超过4000万注册用户，其服务器上用户上传的资源无法计量，而以链接的形式，115的经脉还渗透到了整个中国互联网各种有资源下载需求的产品与页面中。也正因为其强大，2011年11月，115网盘所在的广东一一五科技有限公司获得了2000万美元A轮融资。</p>
<p>结果，就在资源雪球在用户、网站和115之间不断滚大了3年多后，115忽然在用户下载中间狠狠地切了下去，阻断了资源的下行流出。</p>
<h2 id="必然到来的成长困境">必然到来的成长困境</h2><p>115网盘2009年5月20日正式推出，随后在网络版的基础上，2010年4月15日又推出了本地上传和下载的客户端优蛋（即U蛋）。与很多网络存储服务类似，其核心功能无非是注册用户可以在一定空间限额的基础上上传资料，并且生成可供分享的链接，让其他人下载。产品的亮点简单直接：免费、空间大、快速稳定、方便易用，且对于下载没有过多要求，甚至一度不要求注册即可下载。</p>
<p>115的创办者，是靠雨林木风盗版Windows操作系统起家的广东兴宁人赖霖枫，与蔡文胜、hao123创办者李兴平等一起被称为草根互联网创业者中的“牛人”代表。在盗版Windows的各路流派里，雨林木风的Ghost XP最大特点正是简单直接，“一键还原Windows XP”，因为简单易用在早期互联网中迅速成为了全国各地网吧管理员的最爱。</p>
<p>这类上不得台面的生意，说白了就是靠广告挣钱。盗版Windows中会被植入“预装软件”，在IE浏览器中预先装好插件，甚至直接在IE起始页上采用自己的导航网站。赖霖枫所拥有的导航网站为“114啦”（114la.com）。</p>
<p>在早期中国互联网，盗版Windows本身拥有巨大的市场需求，同时一张安装盘成本不到5毛钱，售价2-10元，又有很大的利润空间，这使得电脑之家、番茄花园等各类盗版Windows得以迅速传播，并从“端”到“云”，在电脑使用者有意无意的点击过程中，用极低成本获得了庞大的流量（此时还不可能有“用户”的概念）。</p>
<p>有了流量，最直接的变现方式就是售卖给需要流量的网站，以及需要用户的PC客户端。不少现在非常知名的网站和互联网产品，比如淘宝，当时都是盗版Windows的客户。一些更有追求的盗版Windows开发者，在赚钱之后会很快转入正规运营和下一步的商业运作，用流量有意识地培养自己“能上台面”的产品。</p>
<p>赖霖枫在其中算是最有理想的。尤其在番茄花园作者洪磊因为微软严打而入狱、也有其他作者跑路之后，他及时收手躲过一劫，开始“坐拥金山”，思考发展的下一步。</p>
<p>对中国很多草根创业者而言，虽然靠“接地气”和不用考虑太多底线的强执行力，能够迅速得到第一桶金，但由于视野、技术能力等各种局限，要想再往上走难上加难。赖霖枫选择的路径起先是基于Linux研发雨林木风自有操作系统，可Windows操作系统一统江湖的大势所限，一直难成气候。之后，他终于将重心投入到基于Windows的“云操作系统”上，即在网页端直接提供类似操作系统的桌面与各项功能（腾讯也一直通过Web QQ在探索类似道路），而115网盘，即是其中“云计算”的重要环节。</p>
<p>由115的发展路径不难看出，赖霖枫一开始的计划是以用户资源上传和分享作为核心竞争力，吸引到大量用户，一方面在自己的“云OS”中圈出更好掌控的流量，另一方面又通过资源分享机制，能够搭建起以资源为核心的社交好友关系。可是越往后，产品在发展中变得越聚焦，大多数用户只有对网盘的需求而无对整个“云OS”的需求，而资源核心的关系纽带也难以持续。</p>
<p>可是，依靠大量的资金投入和雨林木风本就具有的强悍流量渠道资源，115网盘迅速崛起。与国外Dropbox等存储产品不同，115很难通过提供收费的VIP服务来获取足够的成长空间；又因为网盘市场实际上并不存在什么用户忠诚度，竞争让115难以像国外Mega等在线存储，先设置很高的下载门槛，然后又不停用收费的低门槛下载方式吸引用户付费。</p>
<p>在“存储”无法直接变成一种生意的情况下，115网盘要有自己的赚钱方法，终究又回到了“流量变现”的习惯套路上。“115并没有企业级服务，它的盈利模式就是将吸聚的大量流量进行变现。”有了解内情的业内人士说，“为什么115的广告位全是页游（网页游戏）？因为它是流量转化率价值最高的。”</p>
<p>但与此同时，115网盘巨大的服务器和带宽成本压力，也随着它的迅速成长而变得很大，据赖霖枫表示，“每个月在网络带宽、服务器设备和技术研发人员上的投入都是天文数字”。相比之下，与浏览器甚至是盗版Windows相比，115网盘虽然流量大，但在流量价值转化的效率上并不高，不足以完全支撑整个公司，更何况赖霖枫还在谋求上市。</p>
<p>在这样的基础上，再加上赖霖枫“由灰转白”脱离草根的需求，用户和流量都在自家网站上也就不算是那么幸福的事情。即便已经融到了超过1亿元人民币，可如果不能找到足以击穿市场的新发力点，115网盘就无法拥有真正的未来。</p>
<h2 id="一飞冲天“聚宝盆”">一飞冲天“聚宝盆”</h2><p>“对真正有所成功的中国互联网创业者，不管做什么生意，都肯定深谙流量之道。尤其对草根创业者而言，一点即破、迅速汇聚的流量，会让他们拥有‘翻手为云、覆手为雨’的快感，因为流量就是互联网的‘硬通货’。”一位对中国互联网“灰色部分”相当了解的从业者非常直接地对《商业价值》说，“比如在互联网中很有特色的‘福建帮’，他们想要互联网创业，首先一点就是渠道和流量能力必须强。”</p>
<p>流量的江湖异常复杂，其中几乎每一个环节，都牵扯到一些不为外人所知的秘密，以及突破产品底线甚至道德底线的做法。在盗版Windows之后，中国进入流氓软件时代，对用户赤裸裸的绑架和盗窃屡见不鲜。虽然时至今日，强行开机启动、悄悄安装浏览器插件、绑死浏览器起始页等做法已经大为收敛，但水面之下，互联网灰色领域的生意从未停止。</p>
<p>比如盗版，图书、视频、软件、游戏等资源的非法流传从未停止。不管是在起点中文网上盗文的小说站点，还是许多“破解版、注册版”软件的下载站点，视频种子的分享站点，或者XBOX、PSP等游戏的“交流论坛”，无一不是靠以极低成本汇聚而来的盗版资源招徕用户。</p>
<p>从搜索引擎开始具有强大的商业模式、以及开放合作的网站联盟开始，这些站点就拥有了最便捷的流量变现手段。早在2005年，就曾经在圈内流传过这样的故事：一位西安交大计算机系的大三学生，用不到一周的时间搭建起了简单的HTML盗版软件下载页面，再在旁边挂上Google Adsense，头一个月收入就超过1万元。</p>
<p>如何让“用户需求”能够发现自己的网站呢？这其中又涉及到一个让搜索引擎也大为头疼、杀不胜杀的问题，那就是SEO（搜索引擎优化）。简言之，这些网站通过对搜索引擎的良好支持，甚至对搜索引擎抓取、排名规则的研究，以不合常规的手段获取对某些关键词搜索的排名。这样用户在使用搜索引擎时，就被导入了他们的站点。</p>
<p>在这个过程中，形成了大量被称为“垃圾站”的网站群。从产品角度而言它们并无价值，可聚沙成塔，谁也无法忽视它们巨大的流量。</p>
<p>以这些为基础，一些网络服务得以在用很低成本一夜成名。比如最近两年知名度极大的快播视频商，玩法就是首先积聚大量可在线观看的盗版视频资源，同时有自己一套流量变现的模式（比如给页游导流量）；然后在垃圾站的联盟组织里进行推广，挂上自己视频播放页的网站，都能根据流量获得相应收入；这些垃圾站又由此进行SEO，从搜索引擎中得到对应的流量，并导入给视频商。</p>
<p>其中还有一个灰色地带，就是P2P（点对点传输技术）。用户在观看视频时被要求必须安装视频商插件，而插件的功能就是在用户看视频的同时，也将自己的带宽贡献了出去。大量用户贡献的带宽，拥堵了运营商网络，却极大程度上降低了视频商本身的带宽支出。</p>
<p>这样的玩法草根创业者习以为常，与之类似，不管是像115网盘这样的网络存储产品，还是以下载软件起家的某更具名气的互联网公司，在“资源-流量”生意中也被应用到极致。只不过对他们而言有更“先进”的做法，那就是连资源都不用自己去收集，而是“用户自行上传”。</p>
<p>用户自行上传不仅可以发动“群众”的力量，让自己积聚资源的速度更快，而且在涉及到盗版甚至是违法信息时，又有了一道“用户自己负责”的防火墙。</p>
<p>因为很多下载资源原本的服务器有限制和“死链”（无法下载），“离线下载”功能有了用武之地，付费用户不需要在本地下载，只需要提交地址，服务商就会在自己的服务器上帮你下载，然后再让用户从其服务器上将内容以最高速度下载下来；对于视频等内容，甚至无需二次下载，点击即可在线播放。</p>
<p>资源都去了哪里？上传，用户的资源流向115等服务商的服务器，再由服务器流向其他用户；离线，用户提交申请，大量离散的服务器里的资源流向115等服务商的服务器，再由服务器流向用户。</p>
<p>由此，115网盘在各种玩法的带动下，凭借稳定服务和良好产品表现一飞冲天的同时，不仅拥有了海量流量，也将互联网海量资源汇聚到了自己的服务器上。这些资源是属于谁的？这一问题实质上没有任何界定。海量资源不停地在服务器中“烧钱”，却也蕴含着巨大财富，并在碰到用户“下载资源”的强需求后，给115带来更多与用户博弈的筹码。</p>
<h2 id="一撸到底，艰难转身">一撸到底，艰难转身</h2><p>在115关闭大众分享功能之后，赖霖枫曾经这样说道：“关闭大众分享是必然的、早晚都要做的事。大众分享功能存在很大的政策、隐私、版权风险。有些用户利用大众分享功能的快捷与便利传播一些违法与不良信息。”同时他还表示，关闭外网用户的文件分享，对于网盘的使用远没有外界想象的那么严重。</p>
<p>其实115也有自己难言的苦衷。它的快速成长得益于“流量渠道寄生”和“电脑渠道寄生”的许多玩法，可是在它成长之后，围绕115网盘，也逐渐吸引了互联网灰色领域的众多“网盘寄生”玩家。</p>
<p>在淘宝上搜索115网盘，可以找到近4000个商家结果。他们在卖什么？最多的是“115网盘VIP账号日租”。这个生意的玩法，是商家先购买许多拥有很大网络空间和上传、下载速度的VIP账号，然后将它们按照时间出租出去，当普通用户有了突发性上传和下载需求，只需要用几毛钱的价格就能搞定。对115来说，这相当于每一个VIP账号都将自己的带宽和服务器资源用到了极致，可偏又符合它的规定，在技术上难以限制。</p>
<p>还有一种“养账号”的方法。115为了提高用户黏性等目的，有自己一套和其他网盘类似的账号体系，简言之就是上传越多、分享越多、推荐别人注册越多，用户就能获得越大空间和越高权限。在这样的规则下，很多人用挂机和机器的方式来快速建立大批“顶级免费账号”，并将它们进行售卖。这样生成的许多实际上未经使用的账号，包括其流量和资源的分享，其实都是没有任何价值的。</p>
<p>更加夸张的“网盘寄生”做法，是直接破解115协议，绕过一系列的前端机制，直接免费享用115的带宽和服务器。有相当一批尤其手机端的移动产品，在一段时间集中地使用了这种做法，而对技术相对不足的115而言，这极大地提高了其各项成本，也耗散了许多技术精力。</p>
<p>再加上在互联网长期的“搞流量”做法之下，“没有什么流量生意是不掺假的”，流量的CPA（点击付费）价格越来越低，极大地抵消了流量快速上升带来的价值。除此之外，有传言就在2012年年中，115确实因为资源问题“被查过”。</p>
<p>115得以一飞冲天的方法，正在变成它自己挥之不去的梦魇。在这样的情况下，115最终选择了“自废武功”，将自己“一撸到底”。</p>
<p>在115关闭大众分享之后，其实仍然保留了两种资源流通的方式。第一种，每个用户上传的资源，存放在他自己的空间中，下载用户必须加上传用户为好友，待上传用户同意之后才能进入空间并下载。但是，普通用户有好友限制，除非是合作方或付费用户才能增加——以此迫使靠资源下载招揽生意的网站和客户端要么走人，要么付费。</p>
<p>第二种，VIP用户可以不进入资源上传者空间，直接将资源从链接导入自己的空间并进行下载——普通用户要么不下资源，要么付费。</p>
<p>这是一种危险的博弈。对115来说，虽然这样可以更大程度上规避风险，消灭“寄生者”，提升流量变现之外用户直接付费的收入，可是由实际的数据可以看到，它也要经受巨大的动荡，遭遇被用户弃用的危险。</p>
<p>而对115来说，敢于如此激进地采取这样的做法，最大的倚靠就是资源。很多资源站点和用户在3年的时间中，已经将大量资源“托管”在了115的服务器上，当115网盘占据足够多的甚至是独家的资源之后，不管是资源迁移还是挂在自己网页中大量115链接的修改，都要付出巨大的成本。大部分资源站点尤其是论坛都是“铁打营盘流水兵”，以前上传资源的人可能都找不到了，迁移又谈何容易。</p>
<p>对普通用户而言，想要下载的资源忽然遭遇“付费才能使用”，必然会有一部分人妥协，而妥协的“VIP”们既然付了钱，就此在付费期内变成115更加忠诚的用户也属必然。关键点在于，“用户价值转换率”到底有多高，以115高达4000万的用户基数，能带来多少真实付费者。</p>
<p>而在此之上，很多深度用户即便再迟钝，也终究对115网盘的产品底线产生了怀疑。用户上传和分享的资源，到底真的是用户所有，还是变成了115的财富？这种被网上称为“赤裸裸的资源掠夺”的做法，最后变成了用户享用免费高速网盘服务的自酿苦果。</p>
<p>对115而言，颠覆自己也需要莫大勇气。可是它在采取激烈做法之后自然会紧密盯着各种数据的变化，等待合适的时机慢慢尝试控制资源流速，寻找一种灰色做法之后的平衡。</p>
<p>这种前无古人的做法，在习惯盗版、善于忘却和并无品牌忠诚度的中国用户和奇特市场环境中，或许能让115找寻到一条蜿蜒曲折通向胜利的路线。可是在新的百度网盘、360网盘等真正互联网大佬的新一轮夹击下，115是否还有如此充裕的时间缝隙，还未可知。</p>
<p>反而在更多由灰色市场成长起来的产品的艰难转型中，或许中国用户能培养出更多常识，提升对互联网的使用习惯，在这一层面上，115从反面带来了价值。而115在采用各种手段迅速获得第一波成功之后，这是它“成功太过容易”之后，必然要付出的代价。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/大设计时代/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 大设计时代<br>Tag: 互联网 产品 设计</p>
<h1 id="大设计时代"><a href="http://content.businessvalue.com.cn/post/8291.html" target="_blank" rel="external">大设计时代</a></h1><p>当大家逐步开始关心如何摆脱“山寨”时，设计就将占据非常关键的位置。</p>
<p>设计引领创新，这一点几乎是中国工业化过程的空白点，然后互联网改变了人们的行为方式，大大地激发了创新。经历了所谓“山寨”赢得市场的阶段，现代化的企业已经越来越在“大设计”上开动脑筋。</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd1" target="_blank" rel="external"><img src="resources/b315c4dd79c25f40fe2edfb3f2dc1ad5.jpeg" alt="image/jpeg"></a></p>
<p>10月23日，极客公园线下活动“设计的力量”在枫蓝小剧场举行，宝马设计工作室（BMW DesignworksUSA）上海设计工作室创意总监安沛杨（ Magnus Aspegren）强调，设计应该是为公司创造价值而量身定制的解决方案，以此来实现战略大步向前，但是公司内部构架是非常大的挑战。</p>
<p>就像宝马设计工作室是宝马集团的一部分，他不仅仅设计汽车，还设计很多行业的产品，并且独立经营，这样为宝马的设计保持了相当的活力，非常强调“跨界借鉴”，从构架上保持了设计公司的活力，从设计师角度又保持了设计的活力。</p>
<p>设计可以从很高的层面来解读，比如洛可可的创始人贾伟用中国文化中的禅意融入到设计里，并且用这种方式强调中国的就是世界的，并且作为一个公司创立的初衷而贯彻下去，贯穿公司品牌和产品的整个生命周期。</p>
<p>宝马有一款概念车叫Gina，用涂有聚氨酯的氨纶透明人造织物做车身。 Gina很棒的一点就是材料在引导整个设计。除了构思防护板之间的线条形式，接下来就是让材料自己表现自然而然的形态，就像人的皮肤一样。宝马的设计团队希望通过这样的展现方式表达情感之外更高层次——人文主义。Gina的哲学含义简单就是灵活——灵活思考，灵活行事，超越教条。这项设计的成果是 BMW X Coupe 概念设计，后来用在多种 X 系列车型中，比如几年前发布的最近一代 BMW X1。 设计很多时候并不是一个具体的产品，而是重塑流程。</p>
<p>设计并不是粉饰外表或者是设计一个具体的产品，设计是关乎技术服务于人类，其中软件设计是人和机器交流的途径。互联网科技和工业化发展在中国日新月异，大家已经逐步开始关心如何摆脱“山寨”到产品的“创新”，无疑这背后设计将占据非常关键的位置。</p>
<p>技术哲学家凯文·凯利（KK）第二次来中国交流的时候预言了科技在未来的6个长期趋势，其中第6个是讲价值的转移，他表示，在未来最有价值的是不能复制的东西，无形的。比如“设计”、“速度”，还有“真实度”等等，我们未来都会为这样的东西来买单。</p>
<p>我们可以看到，从宏观来看，设计已经不再是传统的工业设计的概念，影响的不仅仅是产品的外观，而是通过设计研发、市场营销、产品运营等产品全流程相互融合的“大设计”理念，来体现和建立产品的精神与品牌的价值。与此同时，即便在微观层面，设计也在越来越从炫酷的外观延展到整体的用户体验层面，这样的设计才是真正伟大的杰作。</p>
<h1 id="设计过程决定结果">设计过程决定结果</h1><p>注重设计的过程，而非设计本身和未来的设计形式，会对结果产生完全不同的影响。</p>
<p>宝马集团DesignworksUSA上海设计工作室创意总监安沛杨｜口述 &nbsp;胡玮炜｜整理</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd2" target="_blank" rel="external"><img src="resources/0e91119bd4fdcdf353381e73c282959c.jpeg" alt="image/jpeg"></a></p>
<p>我今天说的是设计的过程以及设计过程如何铸就成功。</p>
<p>我们不仅仅给宝马工作，我们还跟很多其他公司合作，例如可口可乐，安博威（巴西航空）、森海塞尔耳机、 Zeydon Yachts 游艇和波音的商务机等等。</p>
<p>我想举例谈一谈我们与安博威（巴西航空）合作的一个项目。从我们开始设计，到产品最终上市，中间花了将近10年。在这个行业中，我们必须拥抱未来，想象10年后用户会有怎样的需求。10年后他们开车和乘机时会怎么样，10年后的法规会变成怎样，10年后的流行趋势会怎么变化，人们会想要些什么。</p>
<h2 id="好产品的第三印象">好产品的第三印象</h2><p>在设计这架飞机的过程中，我们主要是确立了4组我们希望达到的目标。首先是使用环境，也就是谁会乘坐这些商务机。传统上商务机的乘客一般都是富有且年纪偏大的商务人士。但是这种情况正在发生相当大的改变。互联网等很多行业中的成功人士也需要全球飞行。他们需要快速到达自己的目的地，他们各自有着不同的需求。所以这些更年轻、更成功的人士与传统的老年客户们并不相同。</p>
<p>并且很重要的是，我们设计的是一种不太一样的飞机，大部分传统商务机都比较庞大，而现在的需求则大多指向小型飞机尺寸和轿车差不多，可以快速带你到目的地，消耗燃料更少，并且可以在更小的机场上降落。所以我们觉得，年轻的新富会是我们的目标群体。</p>
<p>过去我们设计商务机的方式是，在上面加入大量的功能，几乎把所有的东西都塞进去。富有要通过奢华来表现，所以总是要塞入更多的东西并且非常看重“满意的第一印象”。</p>
<p>我们汽车行业中，会考虑用户眼中的第一、第二和第三印象。“第一印象”意味着你在很远距离上一眼看过去知道哪辆车是宝马。“第二印象”则是当你走近时，看到车身面板上的雕琢，艺术处理和精细之处。而“第三印象”则是当你摸到这辆车，比如车门和门把手，而意识到这是一种宝马车的感觉。又如你们拿着iPhone，你可以说“它摸上去感觉就是个 iPhone”。好的产品有一种特殊的感觉，而你要把这种感觉传达给客户。</p>
<p>我们感觉传统的商务机设计太过注重“第一印象”。看上去奢华，但风格缺乏统一性，不能传达出至关重要的持续的富足感，我们的思考更进一步，我们希望达到的是“智慧的奢华”，即为客户提供一种新的高端感受。客户需要的是连接性、简洁性和逃离繁忙的片刻休憩。他们需要的主要是空间和时间，以及一个机会来逃离世俗的等级和符号。而这正是传统奢华设计所传达的内容，所以我们寻找了一些重要的驱动元素——轻盈、宁静、透明、空间感等等这些是我们最初的设计驱动，我们希望传达给客户。</p>
<h2 id="“牢牢固定”设计策略">“牢牢固定”设计策略</h2><p>用户需求是什么？传统上，典型的商务机内场景是无所事事地喝酒吃东西。而现在越来越不是这样了，更多的情况是大家还在协同工作，试图找到一个机会来放松地聚焦在自己的想法上，而不只是奢侈享受。</p>
<p>我们区分了三种不同的功能用途，并把我们的设计策略分割为三个部分，一类是“注重绩效型”，相当于空中出租车，就是由专门公司拥有多架飞机。第二类是“现代商务型”，是由大型公司集团购买，供少数高层人员使用。最后是“私有尊享型”，针对那些有更为奢侈，需要更多放松机会的客户，他们也可能会为自己的家庭购买使用。我们决定迎合这三种需求，并针对这三个类型制定设计策略。</p>
<p>我们时常问用户：“你想要什么，你觉得什么是对的？”但是往往用户所说和所做的完全不同，他们和你说他们想怎样，跟最后他们做的确实是另一回事，这是潜意识的结果。所以你需要去观察。优秀的设计师仔细关注用户使用你设计的产品。通过数据或者临时采访得到的暂时性数据可能会因为缺乏生活连续性而对设计师产生欺骗和误导。</p>
<p>打造用户能够在不同时间段使用的所有产品，通过24小时的跟踪（Based on product），能够更加明了用户的兴趣爱好，以及10年后的趋势。人的一天其实可以类比为人类的10年历史，通过连续性分析，增加不同时间所做的事情的连续性。我们也采用这种叫做“牢牢固定”设计策略。</p>
<p>最后，我们还需要创建一种综合整体的操作方法，这不是站成一排依次进行，也不是进行象棋博弈——我作为设计师想这样设计，然后被工程师驳回重来。我们觉得这更应该像是一场舞蹈我们一起工作，从头到尾共同进退以铸就最成功的结果。</p>
<p>这个项目从头到尾我们都使用实体模型来检验设计，我们和巴西航空的人一起舞蹈，共同进退。</p>
<p>在整个项目过程中持续进行设计，能够互相反复进行信息传递和反馈，对设计的成功非常重要。</p>
<h1 id="本土化的用户体验设计">本土化的用户体验设计</h1><p>中国市场呈现出明显的对功能的狂热，但也比其他市场更加强烈地想要表现个性和差异化。</p>
<p>&nbsp; Eico Design 创意及产品总监张卷益｜口述 &nbsp; 胡玮炜｜整理</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd3" target="_blank" rel="external"><img src="resources/648261e769ab043c819213225aadf805.jpeg" alt="image/jpeg"></a></p>
<p>任何产品到了一个当地市场的时候，都需要去为当地市场去进行优化，甚至重新设计。</p>
<p>一般情况下，我们需要去研究学习这些本地化市场的人所关注的是什么，所了解的是什么。</p>
<h2 id="对功能的狂热">对功能的狂热</h2><p>中国的消费者对功能的狂热心理非常出乎意料。比如说微波炉，我们的微波炉面板是非常复杂的，在国外看一个微波炉，一样会有面板，但是里面的功能不是那么独特。而我们的微波炉会有一些比如说解冻鱼，或者是热面包、热牛奶这些功能。我们真正去研究的时候，大部分用户只用一个功能，那就是加热，有的用户甚至就只会拨一个时间连火力都不管。但是在市场上销售越贵的微波炉，往往面板上呈现的功能越复杂，为什么？当我们去了解的时候，厂方会告诉你，如果我只做一个两个按键一个功能在上面，这个微波炉一定只能卖200块。当我用同样的功能，我只是调节了一下，比如调节火力这些东西，不变任何别的东西的时候，我可以卖到五六百，而且消费者愿意。消费者会比较，这个微波炉还可以烤鸡，这个微波炉可以烤蛋糕，可以做粥，这样的东西，虽然他不会用，但是他会选择这样的产品。</p>
<h2 id="追捧自定义个性化">追捧自定义个性化</h2><p>当年意大利的安东尼导演进入中国的时候，拍电影时他就说中国所有的人穿一模一样的衣服，一模一样的神情，甚至骑着一模一样的自行车。</p>
<p>但是到现在这个时代，大家越来越喜欢个性化的东西。我希望我的东西表现的跟其他人都不一样，虽然我可能买的是同一类的产品，同一个品牌，甚至于同一个型号。比如汽车，如果你在北京生活你会发现这种，路上跑的汽车款式越来越多。</p>
<p>虽然由于法律法规我们没有办法去做车的大量涂装，但是会出现非常火爆的车贴产品。</p>
<p>这样少量化的自定义在我们国家是非常受欢迎的。在这样的一种趋势下，我们的设计建议是：提供用户各种有限的自定义的方式。</p>
<h1 id="设计是解决问题的过程">设计是解决问题的过程</h1><p>设计这件事情，已经成为一种方法论和我们工作的一种方式，而不是我们看到的最后那个实现的东西。</p>
<p>豆瓣FM设计师余哲明｜口述 &nbsp; 胡玮炜｜整理</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd4" target="_blank" rel="external"><img src="resources/25f37cf907281641d384a040674217fb.jpeg" alt="image/jpeg"></a></p>
<p>最早期一个版本的豆瓣FM是基于web的一个产品，非常简洁。我们的团队尽力地把一个web音乐产品做得简洁，让用户一眼能够看懂好用，这是最基础的工作，但不是我们的出发点。</p>
<p>设计是要解决问题，设计是解决问题的一个过程，不是我们去把每一个东西去做到美化、做得漂亮。</p>
<p>解决问题之前我们首先明确这个问题。我们要问正确的问题，如果你问错了问题，后面整个解决思路和过程都会是错误的。 &nbsp;</p>
<p>针对于豆瓣FM的开始，我们要问的问题是什么呢？就是用户想听什么样的音乐。</p>
<h2 id="真实用户和想象用户">真实用户和想象用户</h2><p>我们最终是用一个智能化的方式来去帮用户做音乐推荐，在这样的一个思路指引下，我们才会重新回到之前的那个产品。我们看到这个音乐盒子是通过提问解答的方式来达到这种产品的形态。</p>
<p>试图把这个产品做得简单以后，我们发现实际上还是有问题。我们原以为一个简单的产品是更易于用户去理解去体验的，但是后来从数据上我们发现，其实用户的流失率很高。经过了分析以后，我们做出来的结论是，用户可能没有理解我们想要给他传达什么。</p>
<p>当用户打开这个产品以后，他听到了音乐，但是他不理解为什么是这首歌，下一首歌为什么是另外一首，他不知道这个产品是怎样工作的，我们没有很好地去传达这件事情，所以用户自然而然就会慢慢地抛弃这个产品。我们发现我们原来理解的用户和真实的用户是有区别的。我们的团队就尝试推荐歌曲这样一个纯粹的产品，我们增加了华语兆赫以及其他的欧美兆赫。这样的方式就等于把部分的选择权还给了用户，这个版本上线了以后，我们数据好看了一些，我们的设计思路是对的。</p>
<h2 id="打破重建进化">打破重建进化</h2><p>大概是2009年到2010年年初的时候，我们发现用户的数据没有达到一个阶段以后，我们依然没有办法去解决用户流失率这样的一个问题。&nbsp;</p>
<p>我们要重新去理解web音乐这样一个产品，发现此前的豆瓣FM给人的感觉不像一个互联网的产品。所以我们希望要从这个思路里面跳出来，真正的做一个适合互联网的一个产品。</p>
<p>我们要把原来这个我们非常喜欢的一个小而精简的音乐盒子彻底打破，然后重新去理解这个产品，并且去重建这个FM的形象。</p>
<p>我们FM的功能是什么呢？就是播放和频道。我们设计了一个产品来充分地体现播放的部分和频道的部分。我们把频道放出来以后，两个频道变成了一个非常流动的东西，整个容量也增加了。这个版本出来以后，我们的产品才得到了实质性的飞跃，此外，其实我们的团队规模非常小，只有很有限的资源去运作这个产品，而用户的需求是非常大的。我们在想能不能够发动用户的力量，让用户来帮助FM再往前走一步呢？所以我们允许用户来申请成为我们的DJ，后来把他们统一称为豆瓣FM的制作人，高级用户可以通过申请来加入到制作人这个行列，来和我们的后台算法机制以及我们的专业编辑一起来创造更多的兆赫，来满足听众更多的多元化的需求。</p>
<h1 id="从中国制造到中国设计">从中国制造到中国设计</h1><p>东方的美学与现代设计相结合的道路非常难走，因为很少人相信我们中国的文化能和现代的设计相结合。</p>
<p>洛可可集团创始人贾伟｜口述 &nbsp; 胡玮炜｜整理</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd5" target="_blank" rel="external"><img src="resources/05e692c58212b003dd1064cc0b9e8e5a.jpeg" alt="image/jpeg"></a></p>
<p>洛可可在国内将近做了1000个产品之后，我在探索中国的品牌未来该怎么做，中国的设计又将去向何方。&nbsp;</p>
<p>实际上品有三个口，第一口叫品质，就像我们的身体，我们的身体要有品质，要有好的身体素质和技能；第二个口叫品位，我们除了有很好的品质之外，我们要有品位，我们成为一个有品位的人，我们的举止言谈，我们的行为方式；第三个口是品德，中国设计中国制造是要有品德的，中国的品牌是要有品德的，一个人是要有品德的，只有这三个口，三个品才能铸造中国未来的品牌。</p>
<p>在之前我同样问过我的老师，在十几年前，我说有中国设计吗？老师斩钉截铁地告诉我，“没有”。实际上当我做了十几年的设计之后，我在探索一条新的道路，基于东方的文化，东方的美学与现代设计相结合的道路，这条道路非常的难走，因为很少人相信我们中国的文化能和现代的设计相结合。</p>
<p>设计禅悟生活，一个好的设计师要有好的生活，因为环境会改变我们。我们用中国文化和现代语言设计的第一款产品叫上上签，这是一款牙签盒。餐馆的牙签有三大弊病，第一不环保，第二不卫生，第三点牙签吃完了之后会跟我们的餐具一起收回，收到泔水桶里面去喂猪，很多猪在囫囵吞枣下把牙签吞进去扎了口腔和腹部，残忍地死去。实际上牙签是一个很不卫生、没有生命关怀的、浪费资源的产品。我们想做什么呢？</p>
<p>我们想做一个上上签，我们首先要解决生命关怀的问题，我们的每一个牙签是淀粉做的可降解的牙签，15分钟化在水里就溶解了。古代人摇签摇到一个好签，今天掉到沟里去了，觉的自己都不错。这个设计是一个皇帝祭，摇签是起步文化，皇帝祭天的地方是祈年殿的天坛，我们用了天坛的造型，但是又不想那么具象，我又把它调成了官帽往上一顶，升官发财上上签，就像我们20世纪80年代中国人递烟一样。</p>
<p>每年投红点大奖，没有一个设计师投这款产品，为什么呢？三大原因，第一，这个牙签盒这么小，能投上吗？第二，欧洲人都用牙线不用牙签，第三是什么中国祈年殿上上签，他们也不懂。设计师要去用我们的语言传播我们的文化，设计仅仅是一种语言，而设计的内容是什么？是文化。这款产品很幸运，得到了红点中国第一个中国文化与现代设计结合的红点，当时产生了极大的震撼。</p>
<p>实际上我们在做基于中国文化与现代设计的一种结合，刚刚与大家花了一炷香的时间进行心灵对话，最后我们反思一下，什么是上上之道，上上之道即我们一直在路上，对一切美好事物的精神追求。</p>
<h1 id="摇滚和设计">摇滚和设计</h1><p>好的产品要像一首好歌、一支好的乐队一样，有自己的个性和气息。但是好的产品经理又不仅仅是个艺术家，他还得学会懂得用户，并满足用户。</p>
<p>航班管家创意设计总监向怡宁｜口述 &nbsp; &nbsp;胡玮炜｜整理</p>
<p>怎么样以一个摇滚的心态去做设计，有很多人强调说，敏捷化设计，还有裸奔式设计，还有各种各样的设计、大胆的尝试等等。我觉得这其实都跟摇滚的心态非常类似，摇滚的心态可能会包括独立思维，特立独行，完美主义。</p>
<p>我举一个例子，就拿订酒店来说，我们常见的订酒店的应用，比如说去哪儿，如果你要订酒店，打开了以后，首先会让你去选择酒店，然后再给你一堆表单，选择你的城市，选择入住日期、离店日期，甚至可以选关键字和那个价格的范围，然后会出来一个列表，用户在这个列表里面去选择。</p>
<p>我们的应用感觉上好像是比他们要快，他们是4个页面我们是两个页面，打开应用得到地图。为什么会这样？我们是在为用户去做决策，我们有自信去帮助用户去简化他的使用流程。但是这个前提是我们充分考虑用户的需求，以及我们所对应的目标用户，如果不是我们的目标用户我们可以把他放在一边。我们要大胆一点，只有这样才可能做出一个小而精的产品，在一个方向上去深挖，而不是做一个大而全的产品。</p>
<p>我刚才说的就是摇滚的心态，要有游戏人生的心态，当然不是说怎么去游戏人生。但是在做产品的时候，不要一味地说我很悲惨地去满足客户需求，去研究用户的需求，去满足他们，做到这个就OK了。我觉得这个还不够，一个产品要有个性，就像一首歌要有个性，一个乐队要有个性人家才会记住你。</p>
<p>但是，摇滚是不迎合观众的，可是创业产品必须迎合用户的。没有用户对你的产品说好，那么你的产品就是废的。</p>
<p>也许你这辈子都无法成为一个摇滚巨星，但是我们有可能设计出千万级用户的产品。</p>
<h1 id="设计服务于内容">设计服务于内容</h1><p>UI要服务于好的内容，而不是为了设计而设计。对于一个关键点，花上20%的时间也是值得的。</p>
<p>iWeekly产品总监徐乐乐｜口述 &nbsp; 胡玮炜｜整理</p>
<p><a href="http://content.businessvalue.com.cn/post/8291.html/p64-dsjsd6" target="_blank" rel="external"><img src="resources/37f85748f116e7e60569a331c05aed07.jpeg" alt="image/jpeg"></a></p>
<p>“good design is as little design as possible ”，少即是好这样一种感觉。</p>
<p>我想说的是，作为一个媒体应用我们设计的终极目的就是服务于内容，内容已经很美了，你还需要一些很强的拟物化的东西去强化你的App吗？我觉得不是，我们的设计最终的目的就是更好地去服务内容，这也是我从最开始加入iWeekly团队时强烈感受到的东西。</p>
<p>如何实现UI更好地为内容服务呢？我们提出了这样的一种行动口号，就是强势的UX、弱势的UI，怎么样去理解这个强势的UX，弱势的UI呢。</p>
<p>我们对UI的设计除了觉得应该统一之外，也根据很多用户的数据来分析我们应该怎么做。我们经过统计之后发现，用户的使用时间有这样的特点——上班、午餐、下班、睡前。在这4个顶点当中，用户是怎么使用我们的应用呢？我们觉得有一点是确定的，用户应该是单手在使用我们的App，那如何才能更好地满足用户的这个需求呢？我们花了20%的时间在新版中，完成了这样一项功能，就是你只要使用一根手指就可以完成所有界面的切换，以及90%的功能。</p>
<p>我们对UX的关心程度之强，以至于哪怕是花20%的时间来完成这一项功能，我们都认为非常值。</p>
<p>另外一点就是弱UI，实际上在界面上有一条工具条，但是它的颜色已经非常淡了，基本上就是白色，甚至在阅读画面中你看到的基本上是内容，如果当往上滚动的时候，这个工具条也会跟着手消失。其实iWeekly还有很多的设计想法，但是因为内容没有必要通过太多的质感去强调。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/大数据，不仅要说更要做/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 大数据，不仅要说更要做</p>
<h1 id="大数据，不仅要说更要做">大数据，不仅要说更要做</h1><p><em>by alex, <a href="http://geekpark.net" target="_blank" rel="external">geekpark.net</a></em></p>
<p>大数据自从兴起后，便一直备受热捧，关于<a href="http://www.geekpark.net/read/view/162046" target="_blank" rel="external">大数据的前景</a>、应用和利弊的讨论也一直持续至今，而唯一不变的真理是：只有人才是核心，数据只是我们获取真理的途径。舍恩伯格在大数据时代中强调，数据不等于信息，数据是全局的。用信息论中的熵的概念，信息是对事件不确定性的度量，全局的数据如果我们认为是全知的话，那么它的不确定性为零，即不包含信息，唯有我们挖掘出来有适用价值的数据才可获得有效信息。另一个观点是信息不等于智慧，如何将信息转化为智慧呢，需要满足三个标准：可破译性，关联性和新颖性。</p>
<h2 id="大数据冰山一角">大数据冰山一角</h2><p>有意思的是，著名信息技术研究和分析公司 Gartner 做了一项有关企业使用大数据的调查，调查显示 56% 的公司不知道如何从大数据中获取价值，41% 的公司不知道如何将大数据与公司战略结合，34% 的公司缺乏获取和处理数据的能力，甚至有 23% 的公司不明白大数据是何物……究竟大数据是什么，又如何与我们的生活产生关联呢，下面笔者将用两个自己做过的自然语言处理（NLP）项目为你揭开大数据的冰山一角。</p>
<p><img src="resources/c397b5c141a20bb2a917adbe7ac05ff2.jpeg" alt="image/jpeg"></p>
<h4 id="1、热点话题探索">1、热点话题探索</h4><p><a href="http://www.geekpark.net/read/view/187987" target="_blank" rel="external">新浪微博</a>是我们目前主要使用的一款社交网站，其鱼龙混杂程度已经令人叹为观止，里面充斥着各路大 V、水军、僵尸粉和我们这些宝贵的真实个人用户，也许你每天的生活就是随手刷刷微博，看看悄悄关注的女神发的微博又有哪个异性回复了，听听某意见领袖发表的最新观点，然后再默默的点一个赞。但你想过没有，国外是如何利用上亿量级的 tweet 内容成功预测股市的呢？</p>
<p>于是笔者默默的利用了一下去年八、九月份十万量级的微博内容，试着去分析了一下某些潜在的或已经发生的热点话题。可以看到效果还是有的，去年 9 月 10 日日本单方面无条件购岛引起广大爱国人士的激烈讨论，图中话题 7 即反映了十万微博中此话题权重较高的几个关键词；话题 8 的出现完全是意外之喜，原来小米在去年 8 月 16 日发布了新手机，雷军让小米也在互联网火了起来。更多出现的可能是话题 9 这种无意义的类别，如何更有效的滤除噪声，使真正有价值的热点较早凸显出来是笔者下一步打算实现的目标。</p>
<p><img src="resources/0086f803d7b5651fe042453e6979d728.png" alt="image/png"></p>
<h4 id="2、情感分析">2、情感分析</h4><p>是否会有这么一天，当你面试时HR只问你一句：你的新浪微博账号是多少？一分钟后他淡定的告诉你，对不起，经过测试，你的微博总体负面情绪过多，不符合我们企业阳光乐观积极向上的主题，出门左拐就有地铁站，慢走。我们不去具体分析这种事情的合理性，我们只看大数据带给我们的这种可能性，当你的喜怒哀乐所有情感都可以被一个百分比准确定义的时候，数据化的时代也许就真的到来了。</p>
<p>笔者采集了自己除转发外所有的原创微博，归类到高兴、悲伤和愤怒三个极性中，下图为情感极性比例，从图中可以看到超过 50% 的微博表现出高兴的情感趋向，大约 30% 的微博有悲伤的负面情感，10% 左右则表现出愤怒这一情感，估计又忧国忧民了吧…</p>
<p><img src="resources/2b655998b0a5a746ad272fd3e96adb20.jpeg" alt="image/jpeg"></p>
<p>上面的例子只是一些小的实验，从长远来看还是有很多用武之地的，比如对某品牌的产品售后评价进行分析监控，找到负面评价然后去解决产品中可能存在的缺陷。<a href="http://www.geekpark.net/read/view/158202" target="_blank" rel="external">新闻媒体</a>对一些报道的分析，舆情分析，金融机构预测走势等等，其实很多早已渗透到我们的生活中了。</p>
<h2 id="数据网站和应用的渗入">数据网站和应用的渗入</h2><p>微博高玩一定对下面这幅逼格超高的图片不会陌生，这是我自己使用一款名为围脖关键字的微博应用生成的图片，该应用由清华大学自然语言处理与社会人文计算实验室开发。它对用户所有的微博进行了分词，去停用词，计算关键词权重等几个步骤，从而生成了一幅个性化的用户标签集合。</p>
<p><img src="resources/c6853240add38c81954bc8c704de2ee2.jpeg" alt="image/jpeg"></p>
<p>也许从个人角度出发这只是一个很有意思的小应用，但如果商家获取了用户标签，也许将来的<a href="http://www.geekpark.net/read/view/190041" target="_blank" rel="external">广告推荐</a>会更有针对性；企业也能将此类标签当做面试者人格分析的一部分；更深入一点还将产生更好的针对特定机构和群体的行为分析等等。</p>
<p>大数据现在谁都能说上一点两点，但如何将其应用到现实中，如何提供更好的服务是我们需要真正解决的，不然空有「大」字，只是没有灵魂的空壳罢了。</p>
<hr>
<p>Original Page: <a href="http://www.geekpark.net/read/view/192108" target="_blank" rel="external">http://www.geekpark.net/read/view/192108</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/11/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/11/">11</a><span class="page-number current">12</span><a class="page-number" href="/page/13/">13</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/13/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
