<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x524d;&amp;#x594f;&amp;#x3011;&amp;#x6211;&amp;#x773c;&amp;#x4e2d;&amp;#x7684;&amp;#x5218;&amp;#x9756;&amp;#x5eb7;&amp;#x540c;&amp;#x5b66;&amp;#xff1a;&amp;#x7834;&amp;#x8bd1;&amp;#x8fc7;&amp;#x624b;&amp;#x673a;&amp;#x53f7;&amp;#x3001; Hack &amp;#x8fc7;">
<meta property="og:type" content="article">
<meta property="og:title" content="【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x524d;&amp;#x594f;&amp;#x3011;&amp;#x6211;&amp;#x773c;&amp;#x4e2d;&amp;#x7684;&amp;#x5218;&amp;#x9756;&amp;#x5eb7;&amp;#x540c;&amp;#x5b66;&amp;#xff1a;&amp;#x7834;&amp;#x8bd1;&amp;#x8fc7;&amp;#x624b;&amp;#x673a;&amp;#x53f7;&amp;#x3001; Hack &amp;#x8fc7;">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/cf65d4c7be47a66df2a051b4df8f3a51/img_1.png">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/374ea03a0f03f5440ffdf169d05e4b07/img_2.png">
<meta property="og:updated_time" content="2014-11-15T12:20:07.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上">
<meta name="twitter:description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x524d;&amp;#x594f;&amp;#x3011;&amp;#x6211;&amp;#x773c;&amp;#x4e2d;&amp;#x7684;&amp;#x5218;&amp;#x9756;&amp;#x5eb7;&amp;#x540c;&amp;#x5b66;&amp;#xff1a;&amp;#x7834;&amp;#x8bd1;&amp;#x8fc7;&amp;#x624b;&amp;#x673a;&amp;#x53f7;&amp;#x3001; Hack &amp;#x8fc7;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上 | 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x3010;WISE_1-0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001;_Hack_&#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;">&#x3010;WISE 1.0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001; Hack &#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/cf65d4c7be47a66df2a051b4df8f3a51/img_1.png" alt="image/png"></p>
<p>&#x6211;&#x603b;&#x89c9;&#x5f97;&#x6211;&#x8111;&#x5b50;&#x91cc;&#x6709;&#x5173;&#x5218;&#x9756;&#x5eb7;&#xff08;&#x8be8;&#x540d;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#xff09;&#x7684;&#x8bb0;&#x5fc6;&#x662f;&#x7531;&#x4e09;&#x4e2a;&#x7247;&#x6bb5;&#x7ec4;&#x6210;&#x7684;&#x3002;</p>
<p>&#x6700;&#x65e9;&#x7684;&#x5370;&#x8c61;&#x8981;&#x8ffd;&#x6eaf;&#x5230;&#x5f53;&#x65f6;&#x6211;&#x6c2a;&#x8fd8;&#x5728;&#x9526;&#x79cb;&#x5bb6;&#x56ed;&#x7684;&#x5c0f;&#x522b;&#x91ce;&#x91cc;&#x529e;&#x516c;<a href="http://www.36kr.com/p/202974.html" target="_blank" rel="external">&#x7684;&#x65f6;&#x5019;</a>&#x3002;&#x5f7c;&#x65f6;&#x6211;&#x4eec;&#x4e2d;&#x5348;&#x8fd8;&#x662f;&#x4e00;&#x7fa4;&#x4eba;&#x56f4;&#x7740;&#x6446;&#x6ee1;&#x996d;&#x83dc;&#x7684;&#x9910;&#x684c;&#xff0c;&#x4e00;&#x8fb9;&#x7ad9;&#x7740;&#x5f80;&#x5634;&#x91cc;&#x6252;&#x996d;&#x4e00;&#x8fb9;&#x76ef;&#x7740;&#x76c6;&#x91cc;&#x7684;&#x83dc;&#x522b;&#x88ab;&#x62a2;&#x5149;&#xff0c;&#x5c31;&#x662f;&#x90a3;&#x65f6;&#x5019;&#x6211;&#x542c;&#x8bf4;&#x4e86;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x540d;&#x5b57;&#x3002;</p>
<p>&#x5f53;&#x65f6;&#x4ed6;&#x51fa;&#x540d;&#x7684;&#x7406;&#x7531;&#x5927;&#x81f4;&#x662f;&#x8fd9;&#x6837;&#x7684; &#xff1a;&#x56e0;&#x4e3a;&#x6570;&#x5b57;&#x516c;&#x53f8;&#x7684;&#x5468;&#x9e3f;&#x794e;&#x5728;&#x4e00;&#x6b21;&#x7535;&#x89c6;&#x8282;&#x76ee;&#x91cc;&#x88ab;&#x7535;&#x8bdd;&#x8fde;&#x7ebf;&#x4e86;&#xff0c;&#x4e8e;&#x662f;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5c31;&#x6839;&#x636e;&#x5f53;&#x65f6;&#x8282;&#x76ee;&#x4e2d;&#x62e8;&#x6253;&#x7535;&#x8bdd;&#x65f6;&#x7684;&#x58f0;&#x97f3;&#x9891;&#x6b21;&#xff0c;&#x81ea;&#x5df1;&#x5199;&#x4e86;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#xff0c;&#x6123;&#x662f;&#x53ea;&#x6839;&#x636e;&#x58f0;&#x97f3;&#x5c31;&#x628a;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x7801;&#x7ed9;&#x7834;&#x8bd1;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x4e8e;&#x662f;&#x4ed6;&#x5c31;&#x6b64;&#x51fa;&#x4e86;&#x540d;&#x3002;</p>
<p>&#x4ece;&#x90a3;&#x4ee5;&#x540e;&#xff0c;&#x5927;&#x5bb6;&#x63d0;&#x8d77;&#x201c;&#x5218;&#x9756;&#x5eb7;&#x201d;&#x8fd9;&#x4e09;&#x4e2a;&#x5b57;&#xff0c;&#x7b2c;&#x4e00;&#x53cd;&#x5e94;&#x65e0;&#x51fa;&#x5176;&#x53f3;&#xff1a;&#x201c;&#x54e6;~~&#xff01;&#x5c31;&#x662f;&#x90a3;&#x4e2a;&#x7834;&#x8bd1;&#x4e86;&#x5468;&#x9e3f;&#x794e;&#x624b;&#x673a;&#x53f7;&#x7684;&#x5c0f;&#x5b69;&#x554a;&#x3002;&#x201d;</p>
<p>&#x76f4;&#x5230;&#x540e;&#x6765;&#x5076;&#x7136;&#x7684;&#x673a;&#x4f1a;&#x6211;&#x548c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6210;&#x4e86;&#x5fae;&#x4fe1;&#x597d;&#x53cb;&#xff0c;&#x4f46;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x5c1d;&#x8bd5;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4e8e;&#x662f;&#x4e4e;&#x4ed6;&#x7684;&#x4e00;&#x53e5;&#x8bdd;&#x8ba9;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff0c;&#x201c;&#x6211;&#x5e0c;&#x671b;&#x4ee5;&#x540e;&#x5927;&#x5bb6;&#x4e0d;&#x662f;&#x56e0;&#x4e3a;&#x7834;&#x8bd1;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x800c;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#xff0c;&#x800c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x7684;&#x4ea7;&#x54c1;&#x8db3;&#x591f;&#x597d;&#x624d;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x4eba;&#x3002;&#x201d;</p>
<p>&#x55ef;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x770b;&#x5f97;&#x51fa;&#x6765;&#xff0c;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x521b;&#x4e1a;&#x3002;</p>
<p>&#x4ed6;&#x7684;&#x7b2c;&#x4e00;&#x4e2a;&#x521b;&#x4e1a;&#x4ea7;&#x54c1;&#x662f;&#x4e2a;&#x53eb; xAd &#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6211;&#x4eec;<a href="http://www.36kr.com/p/109993.html" target="_blank" rel="external">&#x62a5;&#x9053;&#x8fc7;</a>&#xff0c;&#x5c31;&#x662f;&#x4e00;&#x79cd;&#x53ef;&#x4ee5;&#x5728;&#x89c6;&#x9891;&#x91cc;&#x52a8;&#x6001;&#x63d2;&#x5165;&#x690d;&#x5165;&#x6027;&#x5e7f;&#x544a;&#x7684;&#x6280;&#x672f;&#x3002;&#x6bd4;&#x5982;&#x8bf4;&#x539f;&#x6765;&#x89c6;&#x9891;&#x91cc;&#x6709;&#x4e2a;&#x955c;&#x5934;&#xff0c;&#x662f;&#x4e00;&#x5f20;&#x4ec0;&#x4e48;&#x56fe;&#x6848;&#x90fd;&#x6ca1;&#x6709;&#x7684;&#x900f;&#x660e;&#x73bb;&#x7483;&#x95e8;&#xff0c;&#x7528; xAd &#x5c31;&#x53ef;&#x4ee5;&#x5b9e;&#x73b0;&#x628a;&#x4f60;&#x60f3;&#x5c55;&#x793a;&#x7684; logo &#x6216;&#x8005;&#x56fe;&#x6848;&#x76f4;&#x63a5;&#x62d6;&#x5165;&#x5230;&#x89c6;&#x9891;&#x91cc;&#x7684;&#x8fd9;&#x5f20;&#x95e8;&#x4e0a;&#x3002;&#x8fd9;&#x6837;&#x64ad;&#x653e;&#x8d77;&#x6765;&#x4e4b;&#x540e;&#xff0c;&#x8fd9;&#x4e2a; logo &#x770b;&#x8d77;&#x6765;&#x5c31;&#x50cf;&#x662f;&#x771f;&#x7684;&#x539f;&#x672c;&#x8d34;&#x5728;&#x95e8;&#x4e0a;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x865a;&#x62df;&#x5b58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x505a;&#x51fa;&#x8fd9;&#x4e2a;&#x4ea7;&#x54c1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x8fd8;&#x53ea;&#x662f;&#x5357;&#x4eac;&#x5927;&#x5b66;&#x5927;&#x4e8c;&#x7684;&#x5b66;&#x751f;&#xff08;&#x5bf9;&#x4e86;&#xff0c;&#x4ed6;&#x4eca;&#x5e74;&#x4e5f;&#x624d;&#x5927;&#x56db;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x636e;&#x8bf4;&#x6709;&#x4e00;&#x79d1;&#x6ca1;&#x8fc7;&#x6240;&#x4ee5;&#x2026;&#xff09;&#xff0c;&#x4f46;&#x5f7c;&#x65f6;&#x4ed6;&#x5c31;&#x6709;&#x52c7;&#x6c14;&#x62ff;&#x7740;&#x4e00;&#x95e8;&#x6280;&#x672f;&#x76f4;&#x5954;&#x5230;&#x6211;&#x4eec;&#x7684;&#x9999;&#x6e2f;&#x5f00;&#x653e;&#x65e5;&#x4e0a;&#xff0c;&#x53bb;&#x505a; demo&#xff0c;&#x53bb; pitch &#x6295;&#x8d44;&#x4eba;&#x3002;&#x8bb0;&#x5f97;&#x540e;&#x6765;&#x542c;&#x8bf4;&#x4e86;&#x8fd9;&#x4ef6;&#x4e8b;&#xff08;&#x542c;&#x8bf4;&#x7684;&#x65f6;&#x5019;&#x6211;&#x4e5f;&#x624d;&#x521a;&#x6210;&#x6c2a;&#x661f;&#x4eba;&#xff0c;&#x5927;&#x4e09;&#x4e0b;&#xff09;&#x7684;&#x6211;&#x7684;&#x5fc3;&#x91cc;&#x6d3b;&#x52a8;&#x4e00;&#x76f4;&#x662f;&#xff1a;&#x8fd9;&#x5b69;&#x5b50;&#x597d;&#x5389;&#x5bb3;&#xff0c;&#x5927;&#x4e8c;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6562;&#x4e00;&#x4e2a;&#x4eba;&#x8dd1;&#x5230;&#x9999;&#x6e2f;&#x7684;&#x4f1a;&#x8bae;&#x4e0a;&#x53bb;&#x627e;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x6362;&#x6210;&#x6211;&#x662f;&#x7edd;&#x5bf9;&#x4e0d;&#x4f1a;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x52c7;&#x6c14;&#x7684;&#x3002;</p>
<p>&#x4e0d;&#x8fc7;&#xff0c;&#x540e;&#x6765;&#x8fd9;&#x6b21;&#x521b;&#x4e1a;&#x56e0;&#x4e3a;&#x60f3;&#x6cd5;&#x592a;&#x8d85;&#x524d;&#x800c;&#x6ca1;&#x6709;&#x6210;&#x529f;&#xff0c;&#x4ed6;&#x53c8;&#x5f00;&#x59cb;&#x4e86;&#x65b0;&#x4ea7;&#x54c1;&#x7684;&#x5c1d;&#x8bd5;&#x3002;</p>
<p>&#x8fd9;&#x662f;&#x7b2c;&#x4e00;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6bb5;&#x8bb0;&#x5fc6;&#x5927;&#x6982;&#x662f;&#x4ece;&#x5927;&#x5bb6;&#x55a7;&#x56b7;&#x7740;&#x8981;&#x9762;&#x57fa;&#x7684;&#x90a3;&#x4e2a;&#x590f;&#x5929;&#x5f00;&#x59cb;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x5927;&#x6982;&#x4e5f;&#x5c31;&#x662f;&#x53bb;&#x5e74;&#x590f;&#x5929;&#x5427;&#xff0c;&#x5f53;&#x65f6;&#x4e0d;&#x77e5;&#x4e3a;&#x4f55;&#x7ea6;&#x4e86;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x4eac;&#x9762;&#x57fa;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5730;&#x5c31;&#x6df7;&#x5165;&#x4e86;&#x4e00;&#x7fa4; 90 &#x540e;&#x540c;&#x9f84;&#x5c0f;&#x4f19;&#x4f34;&#x7fa4;&#x91cc;&#xff0c;&#x4e8e;&#x662f;&#x4e5f;&#x5c31;&#x7a00;&#x91cc;&#x7cca;&#x6d82;&#x5730;&#x5230;&#x4e86;&#x4e2d;&#x5173;&#x6751;&#x9c9c;&#x7eff;&#x8272;&#x5916;&#x5899;&#x7684;&#x53c8;&#x53ca;&#x9910;&#x5385;&#xff0c;&#x89c1;&#x4e86;&#x4e00;&#x6279;&#x4ee5;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x597d;&#x57fa;&#x53cb;&#x4eec;&#x3002;</p>
<p>&#x996d;&#x684c;&#x4e0a;&#xff0c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x505a;&#x7684;&#x4ea7;&#x54c1;&#x5f88;&#x81ea;&#x7136;&#x5730;&#x6210;&#x4e86;&#x5927;&#x5bb6;&#x8ba8;&#x8bba;&#x7684;&#x6700;&#x7ec8;&#x843d;&#x811a;&#x70b9;&#xff0c;&#x5f53;&#x65f6;&#x4ed6;&#x5e94;&#x8be5;&#x662f;&#x521a;&#x521a;&#x53c2;&#x52a0;&#x5b8c;&#x4e00;&#x4e2a;&#x51e0;&#x5929;&#x51e0;&#x591c;&#x4e0d;&#x7761;&#x89c9;&#x7684; Hackthon &#x6d3b;&#x52a8;&#xff0c;&#x4ed6;&#x548c;&#x51e0;&#x4e2a;&#x6280;&#x672f;&#x540c;&#x5b66; hack &#x4e86;&#x4e00;&#x4e2a;&#x786c;&#x4ef6;&#x4ea7;&#x54c1;&#x51fa;&#x6765;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x60f3;&#x770b;&#x770b;&#x4ed6;&#x4eec;&#x5230;&#x5e95;&#x628a;<strong>&#x201c;&#x8df3;&#x86cb;&#x201d;</strong>&#x6539;&#x9020;&#x6210;&#x4e86;&#x4ec0;&#x4e48;&#x6837;&#x3002;</p>
<p>&#x4e8e;&#x662f;&#x5c31;&#x6709;&#x4e86;&#x4e0b;&#x9762;&#x8fd9;&#x4e2a;&#x573a;&#x666f;&#xff1a;&#x4e00;&#x7fa4;&#x5c11;&#x7537;&#x5c11;&#x5973;&#x56f4;&#x5750;&#x5728;&#x684c;&#x5b50;&#x5468;&#x56f4;&#xff0c;&#x770b;&#x7740;&#x684c;&#x5b50;&#x4e2d;&#x5fc3;&#x7684;&#x201c;&#x667a;&#x80fd;&#x8df3;&#x86cb;&#x201d;&#x5982;&#x4f55;&#x88ab;&#x624b;&#x673a;&#x64cd;&#x63a7;&#xff0c;&#x4ee5;&#x53ca;&#x5982;&#x4f55;&#x53ef;&#x4ee5;&#x7528;&#x624b;&#x52bf;&#x7684;&#x4e0a;&#x4e0b;&#x6ed1;&#x52a8;&#x6765;&#x8c03;&#x6574;&#x8df3;&#x86cb;&#x9707;&#x52a8;&#x7684;&#x5267;&#x70c8;&#x7a0b;&#x5ea6;&#xff0c;&#x800c;&#x65c1;&#x8fb9;&#x7684;&#x670d;&#x52a1;&#x5458;&#x5219;&#x5728;&#x5927;&#x5bb6;&#x7684;&#x8be1;&#x5f02;&#x7b11;&#x58f0;&#x4e2d;&#x6295;&#x6765;&#x4e86;&#x6211;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x5305;&#x542b;&#x4e86;&#x4f55;&#x79cd;&#x60c5;&#x7eea;&#x7684;&#x76ee;&#x5149;&#x2026;&#x2026;</p>
<p>&#x5f53;&#x65f6;&#x6211;&#x8fd8;&#x4ee5;&#x4e3a;&#x8fd9;&#x4e48;&#x201c;&#x70ed;&#x95f9;&#x201d;&#x7684;&#x4ea7;&#x54c1;&#x5927;&#x6982;&#x53ea;&#x4f1a;&#x662f;&#x4e00;&#x4e2a; geek &#x4eec;&#x7684;&#x73a9;&#x5177;&#xff0c;&#x53ef;&#x662f;&#x5f53;&#x540e;&#x6765;&#x6211;&#x770b;&#x5230;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x670b;&#x53cb;&#x5708;&#x6c42;&#x8ba4;&#x8bc6;&#x505a;&#x60c5;&#x8da3;&#x4ea7;&#x54c1;&#x7684;&#x751f;&#x4ea7;&#x5546;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x624d;&#x53d1;&#x73b0;&#xff0c;&#x539f;&#x6765;&#x4ed6;&#x662f;&#x52a8;&#x771f;&#x683c;&#x7684;&#x2026;&#x2026;</p>
<p>&#x518d;&#x540e;&#x6765;&#xff0c;&#x5c31;&#x5230;&#x4e86;&#x7b2c;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;&#x5176;&#x5b9e;&#x8bf4;&#x8bb0;&#x5fc6;&#x4e5f;&#x4e0d;&#x51c6;&#x786e;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e8b;&#x513f;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4e2d;&#x3002;</p>
<p>&#x73b0;&#x5728;&#x7684;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4ed6;&#x6700;&#x4e25;&#x8083;&#x5730;&#x7b2c;&#x4e8c;&#x6b21;&#x521b;&#x4e1a;&#xff0c;&#x8fd9;&#x56de;&#x4ed6;&#x505a;&#x7684;&#x662f;&#x4e00;&#x4e2a;&#x53eb; V &#x76f4;&#x64ad;&#x7684;&#x4ea7;&#x54c1;&#x3002;V &#x76f4;&#x64ad;&#x5927;&#x81f4;&#x4e0a;&#x53ef;&#x4ee5;&#x5206;&#x6210; to B &#x548c; to C &#x4e24;&#x5757;&#x3002;to B &#x7684;&#x662f;&#x4e00;&#x4e2a;&#x73b0;&#x573a;&#x76f4;&#x64ad;&#x65b9;&#x6848;&#xff0c;&#x539f;&#x6765;&#x7531;&#x4e8e;&#x786c;&#x4ef6;&#x8bbe;&#x5907;&#x9ad8;&#x6602;&#x6210;&#x672c;&#x7684;&#x9650;&#x5236;&#xff0c;&#x5f88;&#x591a;&#x6d3b;&#x52a8;&#x7684;&#x4e3b;&#x529e;&#x65b9;&#x6ca1;&#x6709;&#x80fd;&#x529b;&#x652f;&#x4ed8;&#x9ad8;&#x6602;&#x7684;&#x6210;&#x672c;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x6d3b;&#x52a8;&#x505a;&#x76f4;&#x64ad;&#xff0c;&#x5e76;&#x4e14;&#x5373;&#x4f7f;&#x662f;&#x53ef;&#x4ee5;&#x76f4;&#x64ad;&#xff0c;&#x5176;&#x62cd;&#x51fa;&#x6765;&#x7684;&#x6548;&#x679c;&#x4e5f;&#x4e0d;&#x8db3;&#x4ee5;&#x53bb;&#x8fd8;&#x539f;&#x73b0;&#x573a;&#x7684;&#x5b9e;&#x666f;&#xff0c;&#x5dee;&#x5f3a;&#x4eba;&#x610f;&#x3002;&#x800c;&#x5218;&#x9756;&#x5eb7;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x4e3a; B &#x63d0;&#x4f9b;&#x4e00;&#x79cd;&#x5f88;&#x4e13;&#x4e1a;&#x7684;&#x89e3;&#x51b3;&#x65b9;&#x6848;&#xff0c;&#x4f7f;&#x5f97;&#x76f4;&#x64ad;&#x8fd9;&#x4ef6;&#x4e8b;&#x53d8;&#x5f97;&#x8db3;&#x591f;&#x4f4e;&#x6210;&#x672c;&#x3001;&#x6613;&#x90e8;&#x7f72;&#xff0c;&#x5e76;&#x4fbf;&#x4e8e;&#x4f20;&#x64ad;&#x3002;</p>
<p>to C &#x8fd9;&#x7aef;&#x5219;&#x548c; to B &#x4e0d;&#x5927;&#x4e00;&#x6837;&#xff0c;&#x4ed6;&#x4eec;&#x505a;&#x7684; C &#x7aef;&#x4ea7;&#x54c1;&#x662f;&#x4e00;&#x4e2a;&#x76f8;&#x673a;&#xff0c;&#x53ef;&#x4ee5; 360&#xb0;&#x5730;&#x8bb0;&#x5f55;&#x73b0;&#x573a;&#x5168;&#x666f;&#xff0c;&#x800c;&#x7528;&#x6237;&#x53ea;&#x8981;&#x6234;&#x4e0a;&#x4e00;&#x4e2a;&#x7c7b;&#x4f3c;&#x5934;&#x76d4;&#x7684;&#x8bbe;&#x5907;&#xff08;&#x55ef;&#xff0c;&#x53ef;&#x4ee5;&#x8054;&#x60f3;&#x4e00;&#x4e0b; Oculus Rift&#xff09;&#xff0c;&#x5c31;&#x80fd;&#x7acb;&#x4f53;&#x4e09;&#x7ef4;&#x5730;&#x770b;&#x89c1;&#x73b0;&#x573a;&#x5730;&#x539f;&#x6837;&#xff0c;&#x6bd4;&#x6444;&#x50cf;&#x673a;&#x8bb0;&#x5f55;&#x7684;&#x6548;&#x679c;&#x66f4;&#x7acb;&#x4f53;&#x548c;&#x903c;&#x771f;&#x3002;</p>
<p>&#x867d;&#x7136;to B&#x548c;to C&#x7684;&#x8fd9;&#x4e24;&#x4e2a;&#x4ea7;&#x54c1;&#x770b;&#x4e0a;&#x53bb;&#x4e0d;&#x5927;&#x76f8;&#x5173;&#xff0c;&#x4e0d;&#x8fc7;&#x82b1;&#x82b1;&#x8bf4;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x76f4;&#x64ad;&#x8fd8;&#x662f; VR&#xff0c;&#x4ed6;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x5e2e;&#x4eba;&#x4eec;&#x628a;&#x5f53;&#x4e0b;&#x7ecf;&#x5386;&#x7684;&#x4e8b;&#x60c5;&#x66f4;&#x597d;&#x5730;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#xff0c;&#x5206;&#x4eab;&#x51fa;&#x53bb;&#x3002;&#x4ed6;&#x5e0c;&#x671b;&#x6c89;&#x6d78;&#x5f0f;&#x7684;&#x89c6;&#x9891;&#x6216;&#x8005;&#x76f4;&#x64ad;&#x80fd;&#x591f;&#x521b;&#x9020;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#xff0c;&#x6216;&#x8005;&#x8bf4;&#x8ba9;&#x4eba;&#x4eec;&#x73b0;&#x6709;&#x7684;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x505a;&#x51fa;&#x4e00;&#x4e9b;&#x6539;&#x53d8;&#x3002;&#x56e0;&#x4e3a;&#x4eba;&#x7684;&#x8db3;&#x8ff9;&#x662f;&#x6709;&#x9650;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x770b;&#x89c6;&#x9891;&#x53bb;&#x89c2;&#x5bdf;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#xff0c;&#x800c;&#x5f53;&#x8fd9;&#x4ef6;&#x4e8b;&#x5230;&#x8fbe;&#x4e00;&#x79cd;&#x6c89;&#x6d78;&#x5f0f;&#x4f53;&#x9a8c;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6216;&#x8bb8;&#x5c31;&#x80fd;&#x5f62;&#x6210;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#x3002;</p>
<p>&#x5199;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x6211;&#x5173;&#x4e8e;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x7684;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x5c31;&#x5dee;&#x4e0d;&#x591a;&#x8bf4;&#x5b8c;&#x4e86;&#x3002;&#x5176;&#x5b9e;&#x5199;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#xff0c;&#x8868;&#x9762;&#x52a8;&#x529b;&#x662f;&#x4e3a;<a href="http://www.36kr.com/tag/WISE%202014" target="_blank" rel="external">WISE1.0</a>&#x9884;&#x70ed;&#xff0c;&#x800c;&#x5b9e;&#x5219;&#x6211;&#x7684;&#x521d;&#x5fc3;&#x662f;&#x60f3;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x786e;&#x5b9e;&#x662f;&#x6211;&#x89c1;&#x8fc7;&#x7684;&#x3001;&#x8ba4;&#x8bc6;&#x7684;&#x4eba;&#x91cc;&#xff0c;&#x5f88;&#x8ba9;&#x6211;&#x4f69;&#x670d;&#x7684;&#x4e00;&#x4e2a;90&#x540e;&#x521b;&#x4e1a;&#x8005;&#xff0c;&#x8fd9;&#x79cd;&#x4f69;&#x670d;&#x6765;&#x81ea;&#x4ed6;&#x8eab;&#x4e0a;&#x90a3;&#x79cd;&#x8d85;&#x51fa;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x52c7;&#x6c14;&#x3001;&#x601d;&#x8003;&#x4ee5;&#x53ca;&#x52aa;&#x529b;&#xff0c;&#x6bcf;&#x6bcf;&#x542c;&#x4ed6;&#x6df1;&#x5165;&#x5730;&#x804a;&#x8d77;&#x4ec0;&#x4e48;&#xff0c;&#x6211;&#x603b;&#x4f1a;&#x60f3;&#xff0c;&#x81ea;&#x5df1;&#x5e94;&#x8be5;&#x8981;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#xff0c;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#x2026;</p>
<p>&#x5982;&#x679c;&#x8bf4;&#x4e0a;&#x9762;&#x7684;&#x6587;&#x5b57;&#x8fd8;&#x4e0d;&#x8db3;&#x4ee5;&#x4f53;&#x73b0;&#x4ed6;&#x5f02;&#x4e8e;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x4e16;&#x754c;&#x89c2;&#x3001;&#x8d22;&#x5bcc;&#x89c2;&#x548c;&#x4ef7;&#x503c;&#x89c2;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x8bb0;&#x5f97;&#x4e0a;&#x6b21;&#x505a;<a href="http://www.36kr.com/p/215568.html" target="_blank" rel="external">insight&#x89c6;&#x9891;</a>&#x65f6;&#x4ed6;&#x5bf9;&#x4e24;&#x4e2a;&#x95ee;&#x9898;&#x7684;&#x56de;&#x7b54;&#x4e5f;&#x4ee4;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff1a;</p>
<p><strong>&#x201c;&#x4f60;&#x8bbe;&#x60f3;&#x8fc7;&#x672a;&#x6765;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x65f6;&#x7684;&#x666f;&#x8c61;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#x3002;&#x4ece;&#x6211;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x4e0a;&#x5e02;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x597d;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x8981;&#x5173;&#x5fc3;&#x4f60;&#x7684;&#x80a1;&#x4ef7;&#xff0c;&#x4f60;&#x88ab;&#x8feb;&#x7740;&#x8981;&#x505a;&#x51fa;&#x8ddf;&#x5927;&#x4f17;&#x671f;&#x5f85;&#x4e00;&#x81f4;&#x7684;&#x52a8;&#x4f5c;&#xff0c;&#x80a1;&#x4ef7;&#x624d;&#x4f1a;&#x6709;&#x6539;&#x53d8;&#xff0c;&#x4e0a;&#x5e02;&#x5305;&#x542b;&#x4e86;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;&#x526f;&#x4f5c;&#x7528;&#x3002;&#x4f46;&#x662f;&#x4e0a;&#x5e02;&#x660e;&#x663e;&#x5f88;&#x597d;&#x7684;&#x4e09;&#x5927;&#x5730;&#x65b9;&#x662f;&#xff0c;&#x7b2c;&#x4e00;&#x70b9;&#xff0c;&#x6700;&#x521d;&#x5c06;&#x7cbe;&#x529b;&#x3001;&#x9752;&#x6625;&#x6295;&#x7ed9;&#x4f60;&#x7684;&#x90a3;&#x6279;&#x5458;&#x5de5;&#xff0c;&#x4ed6;&#x4eec;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x7b2c;&#x4e8c;&#x5c31;&#x662f;&#x6700;&#x521d;&#x628a;&#x98ce;&#x9669;&#x3001;&#x628a;&#x8d44;&#x91d1;&#x62bc;&#x5728;&#x4f60;&#x8eab;&#x4e0a;&#x7684;&#x8fd9;&#x6279;&#x6295;&#x8d44;&#x8005;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#x3002;&#x7136;&#x540e;&#x81f3;&#x4e8e;&#x8bf4;&#x4e2a;&#x4eba;&#x8d22;&#x52a1;&#x56de;&#x62a5;&#xff0c;&#x5176;&#x5b9e;&#x5927;&#x591a;&#x8001;&#x677f;&#x5728;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5176;&#x5b9e;&#x5df2;&#x7ecf;&#x4e0d;&#x8ba1;&#x8f83;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x5bb6;&#x5728;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#x662f;&#x591a;&#x5c11;&#x94b1;&#x4e86;&#x3002;&#x7b2c;&#x4e09;&#x70b9;&#xff0c;&#x4e0a;&#x5e02;&#x8fd8;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#xff0c;&#x5c31;&#x662f;&#x5f53;&#x4f60;&#x5728;&#x9762;&#x5bf9;&#x5f88;&#x5267;&#x70c8;&#x7684;&#x7ade;&#x4e89;&#x73af;&#x5883;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x6709;&#x8db3;&#x591f;&#x7684;&#x94b1;&#x53bb;&#x7838;&#x6b7b;&#x4f60;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x8fd9;&#x4e2a;&#x5e94;&#x8be5;&#x8bf4;&#x5fc5;&#x987b;&#x662f;&#x4ef6;&#x597d;&#x4e8b;&#x60c5;&#x3002;&#x6240;&#x4ee5;&#x8fd9;&#x4e48;&#x770b;&#x7684;&#x8bdd;&#xff0c;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x4e0d;&#x91cd;&#x8981;&#xff0c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x662f;&#x8fd9;&#x4e09;&#x4e2a;&#x95ee;&#x9898;&#x662f;&#x4e0d;&#x662f;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x89e3;&#x51b3;&#x624d;&#x884c;&#x3002;</p>
<p>&#x6211;&#x4e4b;&#x524d;&#x770b;&#x6709;&#x4e00;&#x5bb6;&#x516c;&#x53f8;&#x975e;&#x5e38;&#x5feb;&#x5730;&#x878d;&#x4e86;&#x7b2c;&#x4e8c;&#x8f6e;&#x94b1;&#xff0c;&#x5c31;&#x662f;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x89c9;&#x5f97;&#x660e;&#x5e74;&#x7ade;&#x4e89;&#x4f1a;&#x975e;&#x5e38;&#x6fc0;&#x70c8;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x89c9;&#x5f97;&#x6211;&#x66f4;&#x591a;&#x5730;&#x4f1a;&#x628a;&#x4e0a;&#x5e02;&#x770b;&#x6210;&#x4e00;&#x79cd;&#x624b;&#x6bb5;&#x548c;&#x76ee;&#x7684;&#xff0c;&#x6700;&#x7ec8;&#x8fd8;&#x662f;&#x56de;&#x5230;&#x6211;&#x516c;&#x53f8;&#x9700;&#x4e0d;&#x9700;&#x8981;&#x94b1;&#x6765;&#x7838;&#x6b7b;&#x4e00;&#x6279;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x6216;&#x8005;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x6295;&#x8d44;&#x9752;&#x6625;&#x7684;&#x8fd9;&#x4e9b;&#x5458;&#x5de5;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x4ee5;&#x53ca;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x538b;&#x8d44;&#x91d1;&#x5192;&#x98ce;&#x9669;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x8fd9;&#x4e2a;&#x662f;&#x6211;&#x6700;&#x5728;&#x610f;&#x7684;&#x3002;&#x201d;</p>
<p><strong>&#x201c;&#x90a3;&#x4f60;&#x81ea;&#x5df1;&#x7406;&#x60f3;&#x7684;&#x4eba;&#x751f;&#x662f;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#xff1f;&#x6709;&#x60f3;&#x8fc7;&#x56db;&#x5341;&#x5c81;&#x3001;&#x4e94;&#x5341;&#x5c81;&#x7684;&#x65f6;&#x5019;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x6bcf;&#x4e00;&#x4e2a;&#x5341;&#x5e74;&#x90fd;&#x4f1a;&#x53d1;&#x751f;&#x7ffb;&#x5929;&#x8986;&#x5730;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x73b0;&#x5728;&#x6216;&#x8bb8;&#x60f3;&#x4e0d;&#x4e86;&#x90a3;&#x4e48;&#x8fdc;&#x3002;</p>
<p>&#x4f46;&#x6211;&#x975e;&#x5e38;&#x6b23;&#x8d4f;&#x6bd4;&#x5c14;&#x76d6;&#x8328;&#xff0c;&#x6211;&#x6b23;&#x8d4f;&#x4ed6;&#x7684;&#x4e00;&#x70b9;&#x662f;&#xff0c;&#x73b0;&#x5728;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x5f88;&#x6709;&#x94b1;&#xff0c;&#x90fd;&#x4f1a;&#x53bb;&#x505a;&#x6148;&#x5584;&#xff0c;&#x4f46;&#x662f;&#x5f88;&#x591a;&#x4eba;&#x505a;&#x6148;&#x5584;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4e00;&#x79cd;pr&#x7684;&#x624b;&#x6bb5;&#xff0c;&#x4e0d;&#x4e00;&#x5b9a;&#x8bf4;&#x662f;&#x51fa;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x5185;&#x5fc3;&#x7684;&#x3002;&#x4f46;&#x662f;&#x4eba;&#x5bb6;&#x76d6;&#x8328;&#x505a;&#x6148;&#x5584;&#xff0c;&#x662f;&#x628a;&#x6574;&#x4e2a;&#x8eab;&#x5fc3;&#x6295;&#x5165;&#x8fdb;&#x53bb;&#xff0c;&#x77e5;&#x9053;&#x6bcf;&#x7b14;&#x94b1;&#x82b1;&#x5728;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#xff0c;&#x8981;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x6295;&#x8eab;&#x4e8e;&#x533b;&#x7597;&#x6280;&#x672f;&#x65b9;&#x9762;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x63a8;&#x52a8;&#x4e00;&#x4e9b;&#x5f88;&#x7ec6;&#x5c0f;&#x7684;&#x4e1c;&#x897f;&#x843d;&#x5730;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x50cf;&#x975e;&#x6d32;&#x4e00;&#x4e9b;&#x75be;&#x75c5;&#xff0c;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x7684;&#x52aa;&#x529b;&#x6b7b;&#x4ea1;&#x7387;&#x4f1a;&#x964d;&#x4f4e;&#x5f88;&#x591a;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x81ea;&#x8eab;&#x7684;&#x52aa;&#x529b;&#x53bb;&#x6539;&#x53d8;&#x4e00;&#x4e2a;&#x73b0;&#x72b6;&#xff0c;&#x800c;&#x4e0d;&#x4ec5;&#x4ec5;&#x662f;&#x94b1;&#xff0c;&#x6211;&#x5bf9;&#x8fd9;&#x70b9;&#x975e;&#x5e38;&#x94a6;&#x4f69;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x975e;&#x5e38;&#x5173;&#x6ce8;&#x533b;&#x7597;&#x65b9;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x6700;&#x8fd1;&#x5927;&#x5bb6;&#x90fd;&#x6bd4;&#x8f83;&#x5173;&#x6ce8;ALS&#xff0c;&#x6709;&#x4e00;&#x79cd;&#x75c5;&#x5176;&#x5b9e;&#x8ddf;&#x90a3;&#x79cd;&#x75c5;&#x975e;&#x5e38;&#x5730;&#x76f8;&#x4f3c;&#xff0c;&#x5728;&#x6211;&#x521d;&#x4e2d;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6709;&#x4e00;&#x90e8;&#x65e5;&#x5267;&#x8bb2;&#x8fd9;&#x79cd;&#x75c5;&#xff0c;&#x5176;&#x5b9e;&#x8fd9;&#x79cd;&#x75c5;&#x5f88;&#x53ef;&#x6015;&#xff0c;&#x540c;&#x6837;&#x7684;&#x548c;&#x8fd9;&#x79cd;&#x75c5;&#x76f8;&#x5173;&#x7684;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7684;&#x53ef;&#x6015;&#x75be;&#x75c5;&#xff0c;&#x6211;&#x4e2a;&#x4eba;&#x672c;&#x8eab;&#x5176;&#x5b9e;&#x5bf9;&#x8fd9;&#x5757;&#x633a;&#x611f;&#x5174;&#x8da3;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x771f;&#x7684;&#x6ca1;&#x90a3;&#x4e2a;&#x5929;&#x8d4b;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x662f;&#x4e2a;&#x5b66;&#x6e23;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x5f88;&#x60f3;&#x5230;&#x90a3;&#x4e2a;&#x65f6;&#x5019;&#x6211;&#x6709;&#x94b1;&#x4e86;&#xff0c;&#x6211;&#x53ef;&#x4ee5;&#x53bb;&#x505a;&#x4e00;&#x4e9b;&#x8fd9;&#x65b9;&#x9762;&#x6295;&#x8d44;&#xff0c;&#x4e0d;&#x662f;&#x8bf4;&#x628a;&#x94b1;&#x6295;&#x8fdb;&#x53bb;&#xff0c;&#x800c;&#x662f;&#x6295;&#x8eab;&#x5230;&#x6574;&#x4e2a;&#x56e2;&#x961f;&#x91cc;&#x9762;&#x53bb;&#xff0c;&#x8ddf;&#x4ed6;&#x4eec;&#x5171;&#x540c;&#x53bb;&#x9762;&#x5bf9;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x3002;</p>
<p>&#x6211;&#x81ea;&#x5df1;&#x89c2;&#x5bdf;&#xff0c;&#x73b0;&#x5728;&#x56fd;&#x5185;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x6295;&#x8d44;&#x4eba;&#x8fd8;&#x5728;&#x5173;&#x6ce8;&#x5728;&#x5f53;&#x4e0b;&#x600e;&#x4e48;&#x8d5a;&#x94b1;&#xff0c;&#x600e;&#x4e48;&#x901a;&#x8fc7;&#x5f53;&#x4e0b;&#x7684;&#x6a21;&#x5f0f;&#x628a;&#x5229;&#x76ca;&#x6700;&#x5927;&#x5316;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x770b;&#x5728;&#x56fd;&#x5916;&#xff0c;&#x4ed6;&#x4eec;&#x6295;&#x8d44;&#x7684;&#x90fd;&#x662f;&#x4e00;&#x4e9b;&#x5f88;&#x6839;&#x672c;&#x6027;&#x7684;&#xff0c;&#x53ef;&#x4ee5;&#x63a8;&#x52a8;&#x6574;&#x4e2a;&#x4eba;&#x7c7b;&#x8fdb;&#x6b65;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x7535;&#x6c60;&#x6280;&#x672f;&#x2026;&#x2026;&#x8fd9;&#x4e9b;&#x6280;&#x672f;&#x5bf9;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x7684;&#x6574;&#x4e2a;&#x53d8;&#x9769;&#x662f;&#x5929;&#x7ffb;&#x5730;&#x8986;&#x7684;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8fd8;&#x662f;&#xff0c;&#x5982;&#x679c;&#x6211;&#x6709;&#x8fd9;&#x4e48;&#x591a;&#x94b1;&#xff0c;&#x6211;&#x4f1a;&#x5173;&#x6ce8;&#x66f4;&#x52a0;&#x957f;&#x8fdc;&#x7684;&#x4e1c;&#x897f;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e2a;&#x4eba;&#x975e;&#x5e38;&#x6beb;&#x4e0d;&#x4ecb;&#x610f;&#x8bf4;&#x6211;&#x559c;&#x6b22;&#x94b1;&#xff0c;&#x6211;&#x60f3;&#x540d;&#x5229;&#x53cc;&#x6536;&#xff0c;&#x56e0;&#x4e3a;&#x94b1;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x771f;&#x7684;&#x975e;&#x5e38;&#x6709;&#x7528;&#xff0c;&#x50cf;&#x6211;&#x4eec;&#x62ff;&#x5230;&#x6295;&#x8d44;&#x4e4b;&#x540e;&#x53ef;&#x4ee5;&#x505a;&#x975e;&#x5e38;&#x591a;&#x7684;&#x7814;&#x7a76;&#xff0c;&#x6574;&#x4e2a;&#x9879;&#x76ee;&#x7684;&#x8fdb;&#x5ea6;&#x662f;&#x975e;&#x5e38;&#x5feb;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x94b1;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#x6240;&#x4ea7;&#x751f;&#x7684;&#x6548;&#x76ca;&#x662f;&#x975e;&#x5e38;&#x5de8;&#x5927;&#x7684;&#x3002;&#x201d;</p>
<p>&#x597d;&#x5566;&#xff0c;&#x8fd9;&#x56de;&#x662f;&#x771f;&#x7684;&#x5199;&#x5b8c;&#x4e86;&#x3002;&#x4e0d;&#x8fc7;&#x542c;&#x8bf4;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4f1a;&#x53c2;&#x52a0;&#x6211;&#x4eec;<a href="http://wise.36kr.com/" target="_blank" rel="external">WISE1.0&#x4e92;&#x8054;&#x7f51;&#x5927;&#x4f1a;</a>&#x7684;90&#x540e;&#x5706;&#x684c;&#x8ba8;&#x8bba;&#xff0c;&#x53ef;&#x4ee5;&#x671f;&#x5f85;&#x4e00;&#x4e0b;&#x3002;</p>
<p><img src="/resources/374ea03a0f03f5440ffdf169d05e4b07/img_2.png" alt="image/png"></p>
<p>&#x521b;&#x4e1a;&#x8005;&#x4eec;&#xff01;&#x4e45;&#x8fdd;&#x4e86;&#xff01;</p>
<p>WISE &#x5927;&#x4f1a;&#xff0c;&#x662f;&#x4e00;&#x573a;&#x4ee5;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x76db;&#x4f1a;&#x3002;&#x8fd9;&#x7fa4;&#x5bb6;&#x4f19;&#xff0c;&#x4e0d;&#x7f3a;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#x52c3;&#x52c3;&#x91ce;&#x5fc3;&#xff0c;&#x8fd8;&#x517c;&#x5177;&#x8ba9;&#x793e;&#x4f1a;&#x53d8;&#x5f97;&#x54ea;&#x6015;&#x597d;&#x4e00;&#x70b9;&#x70b9;&#x7684;&#x7ec6;&#x817b;&#x60c5;&#x6000;&#x3002;&#x5e78;&#x800c;&#x6709;&#x4f60;&#x4eec;&#xff0c;&#x6211;&#x4eec;&#x6b63;&#x5904;&#x5728;&#x4e00;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x65f6;&#x4ee3;&#xff01;</p>
<p>&#x65f6;&#x9694;&#x4e00;&#x5e74;&#xff0c;<a href="http://wise.36kr.com/" target="_blank" rel="external">&#x201c;WISE 1.0 &#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;</a>&#x6765;&#x4e86;&#xff01;&#x6765;&#x8fd9;&#x91cc;&#xff1a;&#x542c;&#x521b;&#x4e1a;&#x8005;&#x8bf4;&#xff0c;&#x89c1;&#x8bc1;&#x68a6;&#x60f3;&#xff1b;&#x542c;&#x5148;&#x884c;&#x8005;&#x8bf4;&#xff0c;&#x5206;&#x4eab;&#x667a;&#x6167;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x82d1;&#x4f36;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-“中国式”众筹何处去？/" rel="prev">“中国式”众筹何处去？</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场/" rel="next">【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <!-- JiaThis Button BEGIN -->
<div class="jiathis_style">
  <a class="jiathis_button_tsina"></a>
  <a class="jiathis_button_tqq"></a>
  <a class="jiathis_button_weixin"></a>
  <a class="jiathis_button_cqq"></a>
  <a class="jiathis_button_douban"></a>
  <a class="jiathis_button_renren"></a>
  <a class="jiathis_button_qzone"></a>
  <a class="jiathis_button_kaixin001"></a>
  <a class="jiathis_button_copy"></a>
  <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
  <a class="jiathis_counter_style"></a>
</div>
<script type="text/javascript" >
  var jiathis_config={
    hideMore:false
  }
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#【WISE_1-0前奏】我眼中的刘靖康同学：破译过手机号、_Hack_过跳蛋，正走在严肃创业的道路上"><span class="nav-number">1.</span> <span class="nav-text">【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
