<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/page/6/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/移动正在吞噬这个世界/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 移动正在吞噬这个世界</p>
<p>&#xfeff; </p>
<h1 id="&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;">&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/a85e06b5dafcc3060f2d91ce3ff56799/img_1.jpg" alt="image/jpg"></p>
<p><strong>&#x672c;&#x6587;&#x4e3b;&#x8981;&#x53c2;&#x8003;&#x4e86;Benedict Evans&#x7684;&#x4e00;&#x7ec4;&#x6f14;&#x8bb2;PPT <a href="http://a16z.com/2014/10/28/mobile-is-eating-the-world/" target="_blank" rel="external">Mobile is eating the world</a>&#x3002;Benedict Evans&#x76ee;&#x524d;&#x5728;Andreessen Horowitz&#x5de5;&#x4f5c;&#xff0c;&#x64b0;&#x5199;&#x8fc7;&#x5927;&#x91cf;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x7684;&#x6218;&#x7565;&#x5206;&#x6790;&#x6587;&#x7ae0;&#x3002;</strong></p>
<p><strong>&#x4ee5;&#x4e0b;&#x4e3a;&#x6b63;&#x6587;&#xff1a;</strong></p>
<p>For the first time, tech is selling to everyone.</p>
<p>&#x6ca1;&#x9519;&#xff0c;&#x6211;&#x4eec;&#x6b63;&#x7ad9;&#x5728;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x7279;&#x522b;&#x7684;&#x5386;&#x53f2;&#x62d0;&#x70b9;&#x4e0a;&#x3002;</p>
<p>&#x7b2c;&#x4e00;&#x6b21;&#xff0c;&#x79d1;&#x6280;&#x4ee5;&#x6781;&#x5176;&#x666e;&#x901a;&#x7684;&#x6210;&#x672c;&#x88ab;&#x5168;&#x4e16;&#x754c;&#x7684;&#x4eba;&#x4eec;&#x6240;&#x4eab;&#x6709;&#x3002;&#x800c;&#x4e0a;&#x4e00;&#x6b21;&#x79d1;&#x6280;&#x79bb;&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x8fd9;&#x4e48;&#x8fd1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x8fd8;&#x662f;&#x5fae;&#x8f6f;&#x7684;PC&#x65f6;&#x4ee3;&#x2014;&#x2014;&#x4f46;&#x662f;&#x90a3;&#x65f6;&#xff0c;PC&#x4e5f;&#x4ec5;&#x4ec5;&#x53ea;&#x662f;&#x4e2d;&#x4ea7;&#x9636;&#x7ea7;&#x5bb6;&#x5ead;&#x4eec;&#x624d;&#x80fd;&#x4eab;&#x53d7;&#x5230;&#x7684;&#x798f;&#x5229;&#x3002;</p>
<p>&#x73b0;&#x5728;&#xff0c;&#x79fb;&#x52a8;&#x6539;&#x53d8;&#x4e86;&#x8fd9;&#x4e00;&#x70b9;&#x3002;</p>
<p>&#x667a;&#x80fd;&#x624b;&#x673a;&#x6210;&#x4e3a;&#x79d1;&#x6280;&#x8d8a;&#x6765;&#x8d8a;&#x6210;&#x719f;&#x7684;&#x8f7d;&#x4f53;&#xff0c;&#x800c;&#x624b;&#x673a;&#x51e0;&#x4e4e;&#x5df2;&#x7ecf;&#x6210;&#x4e3a;&#x73b0;&#x4ee3;&#x7537;&#x5973;&#x7684;&#x4eba;&#x5747;&#x6807;&#x914d;&#x3002;&#x5728;&#x4eca;&#x5929;&#xff0c;&#x82f9;&#x679c;&#x63a8;&#x51fa;&#x65b0;iPhone&#x7684;&#x4e00;&#x4e2a;&#x5468;&#x672b;&#x5c31;&#x53ef;&#x4ee5;&#x5356;&#x51fa;&#x53bb;&#x7684;&#x624b;&#x673a;&#x6bd4;1995&#x5e74;&#x4e00;&#x6574;&#x5e74;&#x65f6;&#x95f4;&#x91cc;&#x5168;&#x4e16;&#x754c;&#x5356;&#x51fa;&#x53bb;&#x7684;PC&#x8fd8;&#x8981;&#x591a;&#x5f97;&#x591a;&#xff0c;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x524d;&#x8005;&#x662f;&#x540e;&#x8005;25&#x500d;&#x591a;&#x3002;&#x51e0;&#x4e4e;&#x6bcf;&#x4e2a;&#x4eba;&#x53e3;&#x888b;&#x91cc;&#x90fd;&#x5c06;&#x63e3;&#x7740;&#x8fd9;&#x4e48;&#x4e00;&#x53f0;&#x5c0f;&#x578b;&#x8d85;&#x7ea7;&#x7535;&#x8111;&#x3002;</p>
<p>&#x5728;&#x8fd9;&#x573a;&#x79fb;&#x52a8;&#x51b2;&#x51fb;&#x5927;&#x6f6e;&#x4e0b;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x6210;&#x4e3a;&#x4e86;&#x7b2c;&#x4e00;&#x4e2a;&#x88ab;&#x6539;&#x53d8;&#x7684;&#x5730;&#x65b9;&#x3002;</p>
<p>&#x5728;2014&#x5e74;&#xff0c;&#x5168;&#x4e16;&#x754c;&#x4e0a;&#x7f51;&#x4eba;&#x6570;&#x5df2;&#x63a5;&#x8fd1;30&#x4ebf;&#xff0c;&#x800c;&#x62e5;&#x6709;&#x624b;&#x673a;&#x7684;&#x7fa4;&#x4f53;&#x63a5;&#x8fd1;20&#x4ebf;&#x3002;&#x4e0a;&#x7f51;&#x4eba;&#x53e3;&#x5728;2020&#x5e74;&#x9884;&#x8ba1;&#x4f1a;&#x589e;&#x957f;&#x5230;40&#x4ebf;&#xff0c;&#x800c;&#x62e5;&#x6709;&#x624b;&#x673a;&#x7684;&#x4eba;&#x6570;&#x4e5f;&#x5c06;&#x8fbe;&#x5230;40&#x4ebf;&#x3002;&#x6ca1;&#x6709;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4eba;&#x6570;&#x6b63;&#x5728;&#x6025;&#x901f;&#x4e0b;&#x964d;&#xff0c;&#x8d8a;&#x6765;&#x8d8a;&#x8d34;&#x8fd1;&#x4e8e;&#x6ca1;&#x6709;&#x624b;&#x673a;&#x7684;&#x4eba;&#x6570;&#xff0c;&#x79fb;&#x52a8;&#x7aef;&#x6b63;&#x9010;&#x6e10;&#x6210;&#x4e3a;&#x4e92;&#x8054;&#x7f51;&#x6700;&#x91cd;&#x8981;&#x7684;&#x5165;&#x53e3;&#x3002;</p>
<p><img src="resources/7b58e647aea33c6c14cd3451b2230ece/img_2.jpg" alt="image/jpg"></p>
<p>&#x9664;&#x6b64;&#x4e4b;&#x5916;&#xff0c;App&#x6b63;&#x5728;&#x62a2;&#x5360;&#x4eba;&#x4eec;&#x4ee5;&#x5f80;&#x6d88;&#x8017;&#x5728;Web&#x4e0a;&#x7684;&#x65f6;&#x95f4;&#x3002;&#x901a;&#x8fc7;&#x8ba1;&#x7b97;&#x673a;&#x8bbf;&#x95ee;Web&#x7684;&#x65f6;&#x95f4;&#x5728;2013&#x5e74;&#x548c;2014&#x5e74;&#x5e76;&#x6ca1;&#x6709;&#x591a;&#x5c11;&#x53d8;&#x5316;&#xff0c;&#x7136;&#x800c;&#x82b1;&#x8d39;&#x5728;&#x79fb;&#x52a8;&#x7aef;App&#x548c;&#x79fb;&#x52a8;&#x7aef;Web&#x4e0a;&#x7684;&#x65f6;&#x95f4;&#x5219;&#x5728;&#x8fc5;&#x901f;&#x589e;&#x957f;&#xff0c;&#x5176;&#x4e2d;App&#x7684;&#x53d8;&#x5316;&#x5c24;&#x4e3a;&#x660e;&#x663e;&#x3002;</p>
<p><img src="resources/a2d03a1da1a4e287645a29d768341585/img_3.jpg" alt="image/jpg"></p>
<p>&#x4e92;&#x8054;&#x7f51;&#x5e7f;&#x544a;&#x4e5f;&#x9762;&#x4e34;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#x7684;&#x51b2;&#x51fb;&#x3002;&#x770b;&#x770b;&#x4e0b;&#x56fe;FaceBook&#x7684;&#x591a;&#x7ea7;&#x8425;&#x6536;&#x6a21;&#x578b;&#xff0c;&#x6700;&#x5e95;&#x5c42;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5e7f;&#x544a;&#x6536;&#x5165;&#x548c;&#x4e2d;&#x95f4;&#x5c42;&#x7684;&#x5176;&#x4ed6;&#x4ed8;&#x8d39;&#x6536;&#x5165;&#x4e00;&#x76f4;&#x6ca1;&#x4ec0;&#x4e48;&#x53d8;&#x5316;&#xff0c;&#x4f46;&#x5f15;&#x5165;&#x6700;&#x4e0a;&#x5c42;&#x7684;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#xff0c;&#x77ed;&#x77ed;24&#x4e2a;&#x6708;&#x7684;&#x65f6;&#x95f4;&#x5c31;&#x4f7f;&#x5f97;&#x6574;&#x4f53;&#x6536;&#x5165;&#x7ffb;&#x4e86;&#x4e00;&#x500d;&#x3002;</p>
<p><img src="resources/ed110fbc5ae8be2e0bd0f9738d252106/img_4.jpg" alt="image/jpg"></p>
<p><strong>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x6539;&#x5199;&#x6574;&#x4e2a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x3002;</strong></p>
<p>PC&#x662f;&#x76ee;&#x524d;&#x6700;&#x660e;&#x663e;&#x7684;&#x53d7;&#x5bb3;&#x8005;&#x3002;&#x7531;&#x4e8e;&#x667a;&#x80fd;&#x624b;&#x673a;&#x7684;&#x51b2;&#x51fb;&#xff0c;PC&#x884c;&#x4e1a;&#x7684;&#x8001;&#x5927;&#x5fae;&#x8f6f;&#x5728;&#x7535;&#x5b50;&#x4ea7;&#x54c1;&#x9500;&#x552e;&#x4efd;&#x989d;&#x4e0a;&#x6240;&#x5360;&#x7684;&#x6bd4;&#x4f8b;&#x6b63;&#x5728;&#x6025;&#x901f;&#x4e0b;&#x964d;&#x3002;</p>
<p><img src="resources/08c3947e180126d1497296627fbdbd66/img_5.jpg" alt="image/jpg"></p>
<p>&#x800c;&#x79fb;&#x52a8;&#x4e16;&#x754c;&#x91cc;&#x7684;&#x4e3b;&#x529b;&#x519b;&#x82f9;&#x679c;&#xff0c;&#x5219;&#x5728;&#x9010;&#x6e10;&#x7684;&#x628a;&#x6574;&#x4e2a;PC&#x4ea7;&#x4e1a;&#x7529;&#x5728;&#x8eab;&#x540e;&#x3002;</p>
<p><img src="resources/8c1b3879a5b369292c7c8c5c4a40d67e/img_6.jpg" alt="image/jpg"></p>
<p>&#x4f46;PC&#x7edd;&#x4e0d;&#x662f;&#x79fb;&#x52a8;&#x51b2;&#x51fb;&#x4e0b;&#x552f;&#x4e00;&#x7684;&#x53d7;&#x5bb3;&#x8005;&#xff0c;&#x51e0;&#x4e4e;&#x6240;&#x6709;&#x7684;&#x7535;&#x5b50;&#x4ea7;&#x54c1;&#x90fd;&#x53d7;&#x5230;&#x4e86;&#x4e0d;&#x540c;&#x7a0b;&#x5ea6;&#x7684;&#x5f71;&#x54cd;&#x3002;&#x667a;&#x80fd;&#x624b;&#x673a;&#x548c;&#x5e73;&#x677f;&#x5728;2014&#x5e74;&#x5df2;&#x7ecf;&#x51e0;&#x4e4e;&#x5feb;&#x8981;&#x5360;&#x636e;&#x4e86;50%&#x7684;&#x7535;&#x5b50;&#x6d88;&#x8d39;&#x54c1;&#x5e02;&#x573a;&#x4efd;&#x989d;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x5728;&#x4ee5;&#x975e;&#x5e38;&#x5feb;&#x7684;&#x901f;&#x5ea6;&#x8fdb;&#x884c;&#x589e;&#x957f;&#x3002;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff0c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x6162;&#x6162;&#x541e;&#x566c;&#x7535;&#x5b50;&#x4ea7;&#x4e1a;&#x3002;</p>
<p>&#x5176;&#x4ed6;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#xff0c;&#x6bd4;&#x5982;&#x76f8;&#x673a;&#xff1a;1999&#x5e74;&#x671f;&#x95f4;&#xff0c;&#x6709;800&#x4ebf;&#x5f20;&#x7167;&#x7247;&#x901a;&#x8fc7;&#x76f8;&#x673a;&#x62cd;&#x6444;&#xff0c;&#x800c;2014&#x5e74;&#xff0c;8000&#x4ebf;&#x5f20;&#x7167;&#x7247;&#x5728;&#x793e;&#x4ea4;&#x7f51;&#x7ad9;&#x4e0a;&#x88ab;&#x4eba;&#x5206;&#x4eab;&#x3002;&#x6709;&#x53f2;&#x4ee5;&#x6765;&#xff0c;iPhone&#x548c;&#x5b89;&#x5353;&#x624b;&#x673a;&#x7684;&#x9500;&#x91cf;&#x7b2c;&#x4e00;&#x6b21;&#x8d85;&#x8fc7;&#x4e86;&#x65e5;&#x672c;&#x76f8;&#x673a;&#x3002;</p>
<p>&#x79d1;&#x6280;&#x4e16;&#x754c;&#x7684;&#x4e2d;&#x5fc3;&#x4e5f;&#x56e0;&#x4e3a;&#x79fb;&#x52a8;&#x7684;&#x5f71;&#x54cd;&#x800c;&#x6162;&#x6162;&#x53d1;&#x751f;&#x8f6c;&#x53d8;&#x3002;&#x4ee5;&#x5f80;&#x4ee5;&#x5fae;&#x8f6f;&#x4e3a;&#x4e2d;&#x5fc3;&#x7684;&#x8ba1;&#x7b97;&#x5e73;&#x53f0;&#x73b0;&#x5728;&#x53d8;&#x6210;&#x4e86;&#x82f9;&#x679c;&#x548c;google&#xff1b;&#x82af;&#x7247;&#x4e2d;&#x5fc3;&#x5219;&#x7531;&#x82f1;&#x7279;&#x5c14;&#x53d8;&#x6210;&#x4e86;ARM&#x548c;Qualcomm&#xff1b;&#x800c;&#x624b;&#x673a;&#x4e16;&#x754c;&#x7684;&#x4e2d;&#x5fc3;&#xff0c;&#x4e5f;&#x7531;&#x8bfa;&#x57fa;&#x4e9a;&#x53d8;&#x6210;&#x4e86;&#x5bcc;&#x58eb;&#x5eb7;&#x6240;&#x5728;&#x7684;&#x4e2d;&#x56fd;&#x6df1;&#x5733;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#xff0c;&#x5728;&#x6211;&#x4eec;&#x8c08;&#x8bba;&#x79fb;&#x52a8;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x667a;&#x80fd;&#x624b;&#x673a;&#x4ec5;&#x4ec5;&#x53ea;&#x662f;&#x79fb;&#x52a8;&#x7684;&#x4e00;&#x79cd;&#x5c0f;&#x5c0f;&#x7684;&#x8868;&#x73b0;&#x5f62;&#x5f0f;&#x3002;<strong>&#x79fb;&#x52a8;&#x771f;&#x6b63;&#x7684;&#x529b;&#x91cf;&#xff0c;&#x5168;&#x90e8;&#x88ab;&#x5c01;&#x5370;&#x5728;&#x90a3;&#x4e00;&#x4e2a;&#x8d85;&#x8584;&#x7684;&#x3001;&#x6781;&#x81f4;&#x7684;&#x3001;&#x9ad8;&#x6027;&#x80fd;&#x7684;&#x79fb;&#x52a8;&#x82af;&#x7247;&#x4e0a;&#x3002;</strong>&#x79fb;&#x52a8;&#x82af;&#x7247;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x5c06;&#x4ece;&#x6839;&#x672c;&#x4e0a;&#x6fc0;&#x53d1;&#x51fa;&#x65b0;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x7c7b;&#x578b;&#xff1a;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x3001;&#x667a;&#x80fd;&#x5bb6;&#x5177;&#x3001;&#x667a;&#x80fd;&#x6c7d;&#x8f66;&#x7b49;&#x7b49;&#x7b49;&#x3002;&#x800c;&#x8fd9;&#x4e9b;&#x65b0;&#x7c7b;&#x578b;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x53c8;&#x5c06;&#x6fc0;&#x53d1;&#x51fa;&#x65b0;&#x7684;&#x6570;&#x636e;&#x4e2d;&#x5fc3;&#x3002;</p>
<p><strong>&#x800c;&#x66f4;&#x6709;&#x610f;&#x601d;&#x7684;&#x662f;&#xff0c;&#x79fb;&#x52a8;&#x4e0d;&#x4ec5;&#x4ec5;&#x5728;&#x6539;&#x5199;&#x6574;&#x4e2a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#xff0c;&#x79fb;&#x52a8;&#x540c;&#x65f6;&#x4e5f;&#x5728;&#x6539;&#x5199;&#x7740;&#x5176;&#x4ed6;&#x4ea7;&#x4e1a;&#x3002;</strong></p>
<p>&#x79d1;&#x6280;&#x516c;&#x53f8;&#x7684;&#x54c1;&#x724c;&#x6b63;&#x5728;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x6709;&#x5f71;&#x54cd;&#x529b;&#xff0c;&#x5728;2004&#x5e74;&#x7684;&#x65f6;&#x5019;&#xff0c;100&#x5f3a;&#x5168;&#x7403;&#x54c1;&#x724c;&#x4e2d;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x5360;&#x7684;&#x6bd4;&#x4f8b;&#x8fd8;&#x5f88;&#x5c0f;&#x3002;&#x5230;&#x4e86;2014&#x5e74;&#xff0c;google&#x3001;&#x82f9;&#x679c;&#x3001;FaceBook&#x3001;&#x4e9a;&#x9a6c;&#x900a;&#x7b49;&#x79d1;&#x6280;&#x54c1;&#x724c;&#x8ba9;&#x8fd9;&#x4e2a;&#x6bd4;&#x4f8b;&#x589e;&#x957f;&#x5230;&#x4e86;&#x6050;&#x6016;&#x7684;15%&#x591a;&#x3002;</p>
<p><img src="resources/e318564d4ec20939d65478ec512a42a0/img_7.jpg" alt="image/jpg"></p>
<p>&#x5c3d;&#x7ba1;&#x5982;&#x6b64;&#xff0c;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x76f8;&#x5bf9;&#x4e8e;&#x6c7d;&#x8f66;&#x3001;&#x670d;&#x88c5;&#x3001;&#x5e7f;&#x544a;&#x8fd9;&#x4e9b;&#x4ea7;&#x4e1a;&#x6765;&#x8bf4;&#x90fd;&#x8fd8;&#x53ea;&#x7b97;&#x5c0f;&#x578b;&#x89c4;&#x6a21;&#x3002;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x7684;&#x53d1;&#x5c55;&#x5f80;&#x5f80;&#x5206;&#x4e09;&#x4e2a;&#x9636;&#x6bb5;&#xff1a;</p>
<p>1&#x3001;&#x5236;&#x9020;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#xff1b;<br>2&#x3001;&#x8d2d;&#x4e70;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#xff1b;<br>3&#x3001;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#x3002;</p>
<p>&#x8d2d;&#x4e70;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#x53ef;&#x4ee5;&#x8ba4;&#x4e3a;&#x662f;&#x90a3;&#x4e9b;&#x4e0d;&#x4f9d;&#x8d56;&#x4e8e;&#x79d1;&#x6280;&#x7684;&#x670d;&#x52a1;&#x5546;&#xff0c;&#x79d1;&#x6280;&#x53ef;&#x80fd;&#x5bf9;&#x4ed6;&#x4eec;&#x5f88;&#x91cd;&#x8981;&#xff0c;&#x4f46;&#x4ed6;&#x4eec;&#x5e76;&#x4e0d;&#x4f9d;&#x8d56;&#x4e8e;&#x79d1;&#x6280;&#x3002;&#x800c;&#x6700;&#x540e;&#x4e00;&#x79cd;&#xff0c;&#x5219;&#x662f;&#x5b8c;&#x5168;&#x57fa;&#x4e8e;&#x79d1;&#x6280;&#x521b;&#x9020;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x79d1;&#x6280;&#x5bf9;&#x4ed6;&#x4eec;&#x662f;&#x57fa;&#x7840;&#x548c;&#x6839;&#x672c;&#x3002;</p>
<p>&#x73b0;&#x5728;&#x770b;&#x770b;&#x4e9a;&#x9a6c;&#x900a;&#xff0c;&#x4e00;&#x5bb6;21&#x4e16;&#x7eaa;&#x91cc;&#x7684;&#x897f;&#x5c14;&#x65af;&#x767e;&#x8d27;&#x516c;&#x53f8;&#x3002;&#x95ee;&#x9898;&#x6765;&#x4e86;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x7b97;&#x662f;&#x4e00;&#x5bb6;&#x201c;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x201d;&#x8fd8;&#x662f;&#x4e00;&#x5bb6;&#x201c;&#x7528;&#x79d1;&#x6280;&#x6b66;&#x88c5;&#x8d77;&#x6765;&#x7684;&#x96f6;&#x552e;&#x5546;&#x201d;&#xff1f;</p>
<p>&#x4f17;&#x6240;&#x5468;&#x77e5;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x9762;&#x7684;&#x6536;&#x76ca;&#x51e0;&#x4e4e;&#x4e3a;&#x96f6;&#xff0c;&#x4f46;&#x4ed6;&#x80fd;&#x4e00;&#x76f4;&#x4fdd;&#x6301;&#x7a33;&#x6b65;&#x524d;&#x8fdb;&#x3002;&#x4e9a;&#x9a6c;&#x900a;&#x4e00;&#x76f4;&#x5728;&#x5c1d;&#x8bd5;&#x8986;&#x76d6;&#x5404;&#x4e2a;&#x7c7b;&#x578b;&#x5546;&#x54c1;&#x7684;&#x7535;&#x5546;&#xff0c;&#x4f46;&#x5728;&#x7f8e;&#x56fd;&#x96f6;&#x552e;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x4e2d;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x5176;&#x5b9e;&#x53ea;&#x5360;&#x4e86;&#x4e0d;&#x5230;1%&#x3002;&#x4ece;&#x8fd9;&#x70b9;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x4e0d;&#x80fd;&#x7b97;&#x662f;&#x4e00;&#x5bb6;&#x5355;&#x7eaf;&#x7684;&#x96f6;&#x552e;&#x5546;&#xff0c;&#x56e0;&#x4e3a;&#x5982;&#x679c;&#x662f;&#x8fd9;&#x6837;&#x7684;&#x8bdd;&#xff0c;&#x4ed6;&#x5e94;&#x8be5;&#x65e9;&#x5c31;&#x6b7b;&#x4e86;&#x3002;</p>
<p>&#x4e9a;&#x9a6c;&#x900a;&#x662f;&#x57fa;&#x4e8e;&#x79d1;&#x6280;&#x521b;&#x9020;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x662f;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x3002;&#x4e9a;&#x9a6c;&#x900a;&#x7684;&#x4f8b;&#x5b50;&#x544a;&#x8bc9;&#x6211;&#x4eec;&#xff0c;<strong>&#x6bcf;&#x4e00;&#x5708;&#x79d1;&#x6280;&#x5927;&#x6f6e;&#x7684;&#x51b2;&#x51fb;&#x6ce2;&#x90fd;&#x5c06;&#x4ea7;&#x751f;&#x5e76;&#x63a8;&#x52a8;&#x4e00;&#x8f6e;&#x65b0;&#x7684;&#x5546;&#x4e1a;&#x53d1;&#x5c55;&#x3002;</strong></p>
<p>&#x5148;&#x770b;&#x770b;&#x53e6;&#x5916;&#x4e24;&#x4e2a;&#x4f8b;&#x5b50;&#x2014;&#x2014;&#x9ea6;&#x5f53;&#x52b3;&#x548c;&#x6c83;&#x5c14;&#x739b;&#x3002;</p>
<p>&#x9ea6;&#x5f53;&#x52b3;&#x548c;&#x6c83;&#x5c14;&#x739b;&#x5176;&#x5b9e;&#x662f;&#x7531;&#x201c;<strong>&#x5361;&#x8f66;+&#x5dde;&#x9645;&#x9ad8;&#x901f;&#x516c;&#x8def;</strong>&#x201d;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#xff0c;&#x4f46;&#x5982;&#x679c;&#x6211;&#x4eec;&#x8bf4;&#x4ed6;&#x4eec;&#x662f;&#x4ea4;&#x901a;&#x516c;&#x53f8;&#xff0c;&#x90a3;&#x5c31;&#x592a;&#x5947;&#x602a;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x4eec;&#x90fd;&#x77e5;&#x9053;&#x9ea6;&#x5f53;&#x52b3;&#x505a;&#x7684;&#x662f;&#x98df;&#x7269;&#xff0c;&#x6c83;&#x5c14;&#x739b;&#x5219;&#x662f;&#x96f6;&#x552e;&#x3002;</p>
<p>&#x8fd9;&#x6709;&#x70b9;&#x50cf;&#x6211;&#x4eec;&#x5728;&#x8c08;&#x7684;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x6700;&#x5178;&#x578b;&#x7684;&#x4f8b;&#x5b50;&#x5c31;&#x662f;AirBnB&#x548c;Uber&#x3002;</p>
<p>AirBnB&#x548c;Uber&#x90fd;&#x662f;&#x57fa;&#x4e8e;&#x667a;&#x80fd;&#x624b;&#x673a;&#x548c;&#x4e92;&#x8054;&#x7f51;&#x800c;&#x4ea7;&#x751f;&#x7684;&#x670d;&#x52a1;&#x5546;&#xff0c;AirBnB&#x505a;&#x7684;&#x662f;&#x65c5;&#x6e38;&#x4f4f;&#x5bbf;&#xff0c;&#x800c;Uber&#x5219;&#x662f;&#x4ea4;&#x901a;&#x3002;&#x4ed6;&#x4eec;&#x90fd;&#x5c5e;&#x4e8e;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4f46;&#x4ed6;&#x4eec;&#x90fd;&#x4e0d;&#x662f;&#x7eaf;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x3002;&#x8fd9;&#x4e9b;&#x516c;&#x53f8;&#x5728;&#x6539;&#x53d8;&#x7684;&#xff0c;&#x4e0d;&#x662f;&#x79d1;&#x6280;&#x884c;&#x4e1a;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x4e9b;&#x5176;&#x4ed6;&#x7684;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;</p>
<p><strong>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x8d85;&#x8d8a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x672c;&#x8eab;&#x3002;</strong>&#x8fd9;&#x4e9b;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x79d1;&#x6280;&#x884d;&#x751f;&#x516c;&#x53f8;&#x8ba9;&#x6211;&#x4eec;&#x770b;&#x5230;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x8d8b;&#x52bf;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x6323;&#x8131;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x81ea;&#x8eab;&#x7684;&#x675f;&#x7f1a;&#x3002;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x8fdb;&#x5165;&#x5176;&#x4ed6;&#x7684;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#xff0c;&#x800c;&#x4e14;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x6162;&#x6162;&#x541e;&#x566c;&#x8fd9;&#x4e9b;&#x4ea7;&#x4e1a;&#x3002;</p>
<p>&#x4e0b;&#x9762;&#x8fd9;&#x4e9b;&#x56fe;&#x662f;google books&#x91cc;&#x9762;&#x4e00;&#x4e9b;&#x8bcd;&#x8bed;&#x51fa;&#x73b0;&#x7684;&#x9891;&#x7387;&#x66f2;&#x7ebf;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x51fa;&#xff0c;railway&#x3001;steel&#x8fd9;&#x4e9b;&#x8bcd;&#x8bed;&#x5728;&#x521a;&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x88ab;&#x4eba;&#x4eec;&#x6240;&#x63d0;&#x53ca;&#xff0c;&#x800c;&#x5f53;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x88ab;&#x4eba;&#x4eec;&#x89c1;&#x602a;&#x4e0d;&#x602a;&#x540e;&#xff0c;&#x8c08;&#x8bba;&#x7684;&#x9891;&#x7387;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x4f4e;&#x3002;computerization&#x548c;software&#x8fd9;&#x4e24;&#x4e2a;&#x8bcd;&#x8bed;&#x4e5f;&#x662f;&#x4e00;&#x6837;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x4eec;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x4e60;&#x60ef;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x5f53;&#x6240;&#x6709;&#x7684;&#x516c;&#x53f8;&#x90fd;&#x662f;computerization&#x548c;software&#x7684;&#xff0c;&#x4eba;&#x4eec;&#x5c31;&#x4f1a;&#x4e60;&#x4ee5;&#x4e3a;&#x5e38;&#x7684;&#x5fd8;&#x4e86;&#x8fd9;&#x4e24;&#x4e2a;&#x8bcd;&#x8bed;&#x3002;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff0c;software&#x90a3;&#x65f6;&#x5df2;&#x7ecf;&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x7684;&#x541e;&#x566c;&#x4e86;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x3002;</p>
<p><img src="resources/76bb8142e5880a11455b38d07bf787f1/img_8.jpg" alt="image/jpg"></p>
<p><img src="resources/0ce7af5a5e18ec85976c8363f29092b9/img_9.jpg" alt="image/jpg"></p>
<p><img src="resources/8bf716792909bb42d172a9964fdbb900/img_10.jpg" alt="image/jpg"></p>
<p><img src="resources/2f132de95932f3e5a38ab5ea192c13fd/img_11.jpg" alt="image/jpg"></p>
<p><strong>&#x201c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x201d;</strong>&#x57fa;&#x672c;&#x548c;<strong>&#x201c;&#x8f6f;&#x4ef6;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x201d;</strong>&#x662f;&#x4e00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;&#x4e8c;&#x8005;&#x7684;&#x5173;&#x952e;&#x70b9;&#x4e00;&#x81f4;&#xff0c;&#x90fd;&#x5728;&#x4e8e;<strong>&#x79fb;&#x52a8;&#x548c;&#x8f6f;&#x4ef6;&#x4f7f;&#x5f97;&#x79d1;&#x6280;&#x8d85;&#x8d8a;&#x4e86;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x672c;&#x8eab;</strong>&#x3002;</p>
<p>&#x667a;&#x80fd;&#x624b;&#x673a;&#x8ba9;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x7b2c;&#x4e00;&#x6b21;&#x771f;&#x6b63;&#x7684;&#x9500;&#x552e;&#x7ed9;&#x5168;&#x4e16;&#x754c;&#x7684;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x79fb;&#x52a8;&#x5c06;&#x56e0;&#x4e3a;&#x8fd9;&#x4e00;&#x70b9;&#xff0c;&#x800c;&#x5927;&#x653e;&#x5f02;&#x5f69;&#x3002;</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545709221bc8e09f038b4572" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545709221bc8e09f038b4572</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/移动互联网营销破局5招/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 移动互联网营销破局5招</p>
<h1 id="移动互联网营销破局5招">移动互联网营销破局5招</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em></p>
<p>营销的5个关键点：分享、速度、大数据、低端更重要、体验式营销</p>
<p><img src="resources/2cb189d3566dc9753cd779a29d917f3f.jpeg" alt="image/jpeg"></p>
<p>中国用户目前在移动互联网上花费22%的时间，这个数字远远超过美国12%。今年其实也是移动互联网的一个拐点，2013年，中国超越了美国等其他的国家，成为全球第一大智能手机市场。然后我们也看到，移动客户端是目前用户接入互联网最主要的一个方式，78%的网民通过移动端接入。</p>
<p>现在每个人都是自媒体，每个人都可以讲述内容，在这样一个所谓社会化和移动化的时代里面，营销的关键点会是什么？今天跟大家分享一下，我们归纳出来的这5点。</p>
<p>首先营销需要关注的是分享是王道，需要能够创造让用户愿意主动去分享的内容。</p>
<p>大家可能经常在微信上看到一些星座或是地藏王菩萨的段子注明24小时内必须转发。但是你要创造什么样的内容才能让用户觉得让他觉得有义务，或者他愿意去分享。人民网的数据告诉我们，在黄金的4小时之内，一条信息的转发量或者是点评量是最高的。我相信大家也有经验，你发一个微信跟微博，如果4个小时之内没有人点评你基本不用再抱希望，因为没有人会对你昨天的早餐有兴趣。</p>
<p>再跟大家分享几个案例。第一个是可口可乐充分利用他的自媒体，借助社会化营销的概念，做了一个巨大的一个可口可乐的自动贩卖机营销。这个自动贩卖机的高度使得一个人基本是够不着的，只有两个人合作才能拿到饮料，不管用什么方式，如果用户有办法够到就会享受另外一瓶免费。而可口可乐则把这样一个有意思的活动拍下来，人们用各种奇怪的动作，想方设法能够够到这样一个超大的自动贩卖机的过程，被在微博上、微信上、在推特上、Facebook上不断分享，用户主动分享。</p>
<p>第二个例子还是可口可乐推出了一个名叫Hug的机器，只要抱住这个自动贩卖机，Hug就会把第二瓶免费的可乐给你。我们看下这几组照片，当用户在抱这个机器的时候，他的朋友在干嘛，在拍照，在分享。</p>
<p>所有的这些互动，其实就是从互动一直到体验，这就是一种很好的体验式的营销，让用户去主动分享品牌所希望传递的内容。</p>
<p>第二个营销需要关注的要素是速度。</p>
<p>速度真的很关键，没有人会对昨天的超级碗的比赛有兴趣，也没有人会对一些过时的东西还有兴趣做任何的评论。怎样抓住第一个时间点，结合所谓的可以引爆的这样一个话题，去做营销，时间很关键。</p>
<p>这个案例是戛纳得奖的一个案例。今年是奥利奥100周年的日子，这个案例是关于一个100年的老品牌如何在社会化营销上面做一些突破，让自己的品牌重获新生，让更多的消费者接受它是一个比较潮的品牌而不是一个过时的品牌。</p>
<p>他们创建了一个“Dailytwist”项目，从Twitter中摘取每天的热点事件结合奥利奥进行创作。在持续一百天的时间里，每一天围绕当天的热点话题为粉丝们进行奥利奥创作，粉丝们可以分享讨论，再从中筛选出最佳创意。把营销本身变成一个新闻事件。</p>
<p>营销破局需要关注的第三个重点是大数据，大家都在提大数据，移动互联网时代数据真的很多，但是如何解读这个数据，如何用数据让营销产生更有效的影响力是比获取数据更难的挑战。</p>
<p>我们看一下奥巴马的例子。如果说奥巴马之前第一任当选，是因为他善用社交媒体，他第二次当选可以说因他善用大数据，为什么这么说呢？</p>
<p>数据显示，乔治·克鲁尼对40～49岁的女性，很有吸引力，这个年龄段的选民正是奥巴马的竞选团队里面通过数据挖掘发现对奥巴马支持率最低的人群，所以他的竞选团队想出了一个办法，他和乔治联手办了一个晚餐会，只要捐3万或者4万美元捐款，就可以跟乔治共进晚餐，后来这个针对精准人群的晚餐会不仅帮助奥巴马募得1500万美元竞选资金，更重要的是他解决了奥巴马在40～49岁这个女性选民群体中选票的问题。</p>
<p>第四，低端比高端更重要。这句话怎么说呢？我想用两个案例来解释。</p>
<p>大家都用二维码吧，我去年提到LBS，现在的科技有更多的技术驱动的营销的解决方案，但是一旦它不是随手可得的时候，其实就很难引起大的反响。</p>
<p>在营销上，低端的科技有时候比高端的科技更受用，现在所有的广告都有一个二维码，如果你看到路边电线杆上面贴的单间出租上面都有一个二维码，就知道二维码有多普遍了。二维码的经济价值在2013年集中爆发，跟2012年相比它已经是一个非常广泛的，非常普及的一个应用。另外我们也看到，二维码已经成为O2O的纽带，在2013年围绕O2O大概有620亿人民币这样一个的经济价值。</p>
<p>低端比高端重要的另一个意思是营销必须重视所谓的低端用户。我们看到的一个数据，三四线城市里面，每一个人每年花费5600元人民币，一线城市每人一年花4700人民币。当然有些知名的品牌或者是一线城市里面的品牌购买各种商家会更方便一点，我们看到二线城市，比较低端的市场其实有巨大的潜力，任何做营销的人不应该忽视这样的一个市场机会。</p>
<p>最后一个值得关注的是移动互联网时代体验式的营销更有效。刚刚我提到了转发，自动转发，最终的目的是营销，很多时候你直接告诉用户，他不相信，你让他自己去体验或参与，他就更愿意去分享。</p>
<p>我们可以看一个唱片公司的案例。一家唱片公司出了新的一个唱片，一般的做法是寄唱片过去，但结果是没有人听，有的没拆包装就直接仍到垃圾桶里，他们想了一个什么办法呢？你不听，但我让你自己参与到唱片的制作，你就完全可能越想去听。</p>
<p>这家唱片公司给用户寄去一个胶片，但是现在没有人用胶片这种所谓的播放器，用户需要自己手工的组装，组装好之后，他需要下载一个App之后，才有办法听到音乐，调查数据显示，有71%的人都会组装，来听这个音乐。</p>
<p>麦当劳也有一个体验式营销的经典的案例。去年全球到处都有食品安全的危机，澳洲的麦当劳就推出了一个APP，扫描二维码，用户就可以看到所有麦当劳产品用的原料，包括生产的农庄和生产的农夫的信息，不仅能够看到汉堡是从哪里生产的，用户还可以跟养猪的、养牛的农夫们有直接的对话。麦当劳以前在电视上不断地说我的食品安全，但怎么说用户都不会完全相信，如果用户自己能够体验，愿意花一点时间去下载这个APP，参与到游戏之中就会对麦当劳更有感性的认同。这个活动第一个月有4.5万次的下载，一共获得6.6亿次下载，活动本身麦当劳也获得大量在其他媒体的二次曝光的机会。</p>
<p>陈建豪｜口述 王伟｜整理 （本文根据群邑中国互动营销总裁陈建豪的演讲整理）</p>
<p><strong>相关文章：</strong></p>
<p><a href="http://content.businessvalue.com.cn/post/15344.html" target="_blank" rel="external">营销大爆炸</a></p>
<p>移动互联网营销破局5招</p>
<hr>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/15347.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/15347.html</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/移动三国 谁主沉浮/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 移动三国 谁主沉浮<br>Tag: 互联网 Filter2 Google 科技，商业，视野</p>
<h1 id="移动三国_谁主沉浮"><a href="http://content.businessvalue.com.cn/post/7540.html" target="_blank" rel="external">移动三国 谁主沉浮</a></h1><p>iOS平台的App Store是苹果赖以遏制对手的杀手锏，这种商业模式的创新确实威力巨大，它不仅在短短两三年的时间里将应用开发商和有才华的程序员绑定到苹果的战车上，还大大丰富了苹果移动产品的用户体验，拉大了与微软、谷歌等对手的距离。</p>
<p>然而App Store的模式并非不能被竞争对手复制和优化——当年微软和索尼在家庭娱乐市场上展开角逐时，因为节目匮乏，很多专家和游戏玩家都不看好微软的Xbox，但经过十余年坚持，到2012年，Xbox已成为全球最畅销的游戏机。客观地说，微软在其看好的市场领域有着足够的资源和耐心——在进入一个已存在领先者的市场，初期微软总是要承受各个方面弱于对手的事实，但倘若是志在必得，那微软必然会不吝投入、长期苦战，时间的积淀会让微软的产品变得足够好，或是让微软等到对手犯错误的那一刻。</p>
<p>另一个可能影响苹果未来的变数是决策层，在苹果公司发展史有过前车之鉴。如今乔布斯已永远离开，没有任何迹象表明，曾经铸成大错的苹果董事会不会再度被利欲所驱使。</p>
<p>微软在移动互联平台领域很早便有了成熟的技术与产品，iPhone诞生前，Windows Mobile可说是那时最有价值和潜力的智能手机平台。</p>
<p>但iPhone的出世、App store的模式改变了一切。随后Android的发布也分化了微软移动阵营的合作伙伴，这使得微软再也不可能将“先发”的优势转化为实实在在的市场占有率。</p>
<p>其实在移动互联的技术专利积淀方面，目前产品在市场表现最差的微软反而是最强的。客观地说，如果不是前后几次战略失误以及饱受诟病的执行力，微软的移动平台未必会衰弱到今天这个地步。之前微软的落后主要因为在UI体验、边际技术整合以及应用商店模式尝试等方面反应慢了，但在软件平台的性能与功能上，与竞争对手的产品相比，其差距并不明显——Windows 8、Windows Phone 8将有希望帮助微软在平板电脑和智能手机市场上重整旗鼓，但成功的前提有二：一是用户能够接受PC新系统两种差异巨大的UI（Windows 8风格和传统风格）并存的事实；二是微软的应用市场也能被多数用户所认同。</p>
<p>至于谷歌的Android平台，目前已成为全球第一大智能手机操作系统，但其在平板电脑市场的表现却远不如苹果的iOS系统。如果微软的Surface能够逐渐被用户所接受，那么Android在平板平台之争中的境遇还可能进一步恶化。另外与苹果的App Store、微软的移植PC应用体验相比，Android的“独特优势”未必能够长期持续。</p>
<p>由此可见，苹果、微软、谷歌的移动三国之争谁将最终胜出还是未知数。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/科技创新背后的价值转移/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 科技创新背后的价值转移<br>Tag: ！</p>
<h1 id="科技创新背后的价值转移"><a href="http://content.businessvalue.com.cn/post/13012.html" target="_blank" rel="external">科技创新背后的价值转移</a></h1><p><a href="http://content.businessvalue.com.cn/post/author/2zhangpeng" target="_blank" rel="external">张鹏 &nbsp;</a>发布于 2013年07月31日 | 归档于 &nbsp; <a href="http://content.businessvalue.com.cn/post/category/value-observe/ours" target="_blank" rel="external">编者的话</a></p>
<p><strong>科技创新对人类经济整体来说一定是正向的，但对局部经济和行业却未必如此 。</strong></p>
<p>今年年初，我在一次与豆瓣创始人杨勃聊天的时候，他提出了一个问题——当年互联网上产生了很多优秀服务，他们的市场规模和价值总量，真的会因为其主动拥抱移动互联网，就“升级换代”完整地转换到移动互联网环境下吗？存不存在因为环境变化而造成某些价值会彻底消失并永不归来的情况？</p>
<p>最近，我又听到了越来越多类似的思考，以前企业“顺应潮流”与否一直被看作个体企业兴衰的关键<strong>。</strong>但如果转过头来看看一些行业，你会发现有些“大势”却是根本无法顺应去“升级换代”的，因为其背后就是一场在更大商业维度的能量转换和价值再分配<strong>。</strong>其实，商业价值这个东西也遵循物理学的“物质不灭、能量守恒”的原则，大部分时候是在转换形态而不是无中生有<strong>。</strong>所以科技创新带来的变革本质，其实是造成了价值不再在某种商业模式或行业内此消彼长，而是在整个商业层面上“转移”到了新的地方<strong>。</strong></p>
<p>比如，如果我们说今天一些报纸的内容没有价值了，其实是说：1.其内容价值无法支持“信息能量”越来越高的用户为之付费。2<strong>.</strong>其内容质量和品牌无法支持对一个有价值的群体的足够影响力和信任度。所以，即便他们的信息还能到达用户，但已经无法形成足够的价值去支撑正向的商业循环<strong>。</strong>而且，从价值总量上看，未来电视最终的能量流失很可能会比报纸更高，并且很可能流失的加速度越来越快。</p>
<p>但这些流失的能量并不是都被“升级换代”的新媒体们拿走了<strong>。</strong>如果我们看看过去3年全球媒体广告的增长势头，会发现包含了新老媒体的全球广告总量在4600～4800亿美元间缓慢增长，2010年以来的年增长率为3<strong>.</strong>5%～4%之间，而同期结合了通货膨胀在内的全球名义GDP总量的增长则一直在10%左右<strong>。</strong>所以完整的大画面似乎是——广告行业在大的环境变化下增长其实低于经济增长的平均水平，剔除通货膨胀甚至有些发展停滞<strong>。</strong>然后才是在这样的大局面下，我们所熟知的行业内平面广告加速下滑，互联网广告在快速增长<strong>。</strong></p>
<p>显然，对于这个与商业大环境紧密相关的行业来说，目前的状况似乎有些不合逻辑<strong>。</strong>唯一的解释就是，在商业总量增长中，有一部分原本应该属于这个行业的能量被转移走了，转移到了其他的产品形态甚至是其他的行业<strong>。</strong></p>
<p>今天广告产品的异化已经非常明显——非广告形态的社会化营销、口碑传播等等正在对很多企业起到越来越重要的作用<strong>。</strong>但这仅仅是个广告形式的改变，真正的改变则是越来越多的过去看起来所谓没有“成功可能性”的企业通过科技创新带来的社会化传播<strong>、</strong>移动互联网、以及电子商务等等组合拳竟然成功了。他们的成功中，广告和媒体起到的作用越来越小，这也就意味着越来越少的能量从媒体和广告行业流过<strong>。</strong>所以，他们的成功就是一种商业能量的跨行业转移。</p>
<p>面对这样的局面，媒体和广告业思考的其实不仅仅应该是产品“升级换代”，还应该包括追寻能量的走向，调整在自身的业务形态<strong>。</strong>比如当传播被扁平化后，服务型的商业模式一定会替代原有的渠道型的商业模式。</p>
<p>当然，媒体的故事其实仅仅是个易于感知的例子，真正波澜壮阔的能量转移正在电信<strong>、</strong>金融等行业中静水潜流。我们未来将要看到的不同行业之间的再能量再分配，远远比行业内的竞争对手之间的再分配来得更加剧烈<strong>。</strong></p>
<p>所以，科技创新都是好消息吗？我想，科技创新对人类经济整体来说一定是正向的，但对局部经济和行业却未必如此<strong>。</strong>看到“能量转移”的趋势而在更大的维度上追随“能量”的走势，不仅仅变换产品形态而是可以不断设定新的商业模式，甚至是进入新的领域<strong>。</strong>这才是应对变革的终极境界。</p>
<p>想看更多有价值的内容？关注商业价值微信官号吧！随时随地阅读<strong>、</strong>更方便的分享。<br>（微信号：商业价值杂志）</p>
<p><strong>&nbsp;</strong></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/科技也能玩混搭？/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 科技也能玩混搭？<br>Tag: 微博</p>
<p>【科技也能玩混搭？】从罗技鼠标到智能吸尘机器人，意大利人贾科莫·马里尼总能发现好科技并把它变成好生意。1982年，他跟两个合伙人在瑞士阿普勒的农场里创办了罗技公司。之后，马里尼到若干科技公司担任CEO，还创办了Noventi Ventures风投公司，并且出手不凡。想了解他是如何玩转混搭的不妨猛戳下图。</p>
<p><img src="resources/621b707604d370dcd20eb8cfd561dd56/image1.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/硬科技 · 因为这款可穿戴设备，好想回到童年/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 硬科技 · 因为这款可穿戴设备，好想回到童年</p>
<p>￼ 倪妮，时间线杂志 记者 </p>
<p>虽说智能手表这一眼下热门的可穿戴设备，颇有智能手机的雄心壮志，但无论是在众筹网站 Kickstarter 上创造了融资纪录的 Pebble，还是眼下正在全球电视屏幕上占据黄金广告时段的三星首款智能手表 Galaxy Gear，其实还都像是智能手机的衍生品或者说配件产品。</p>
<p>但最近，通讯运营商 AT&amp;T 和一家名不见经传的科技公司 Filip，联合推出的一款新智能手表 FiLIP 却颇为不同。</p>
<p>今年七月，它通过了FCC（美国联邦通讯委员会）认证，是第一个拥有双向语音功能的可穿戴移动设备。</p>
<p>这并不是一款会受到极客青睐的超级智能手表，没有记录身体数据、发送邮件、支持第三方应用等功能，事实上，它专为11岁以下的儿童使用——家长们普遍认为，这个年龄段孩子，使用手机还为时过早。</p>
<p>拥有各种绚丽色彩的 FiLIP，只有两个按钮，可以一键拨号（只能设定5个号码）、紧急求救，利用 GPS 和 Wi-Fi 功能，家长通过手机端的APP，就可以定位孩子的位置，实时监控他们的情况，还可以设定安全区域，孩子超出安全区域就会收到报警提醒。此外，其还防水防尘，电池可维持48小时。</p>
<p>FiLIP 以其发明者 Sten Kirkbak 的儿子名字命名。Kirkbak 儿子三岁时，曾在挪威的一家饭店中走失30分钟。这心有余悸的经历，让他萌生了创造这样一款产品的想法。</p>
<p>Filip 团队在这个产品上花了两年的研发时间，才使其最终通过 FCC 的检测。最初，这款产品的样机很大，光缩小到现在的尺寸，团队就用了九个月的时间。</p>
<p>预计今年九月上市的 FiLIP ，已在50个左右的儿童中进行了测试。AT&amp;T 在今后三年里，都是该设备的独家运营商。</p>
<p>目前，双方正在就 FiLIP 的定价进行协商，它与从运营商那里购买手机的方式相同。除了支付设备费用外，用户每月还需支付一定的通话和数据费用。</p>
<p>不过 Filip 方面表示，这个价格绝对是“可负担得起的，不会给家庭的每月通讯支出增加过多负担”。预计，FiLIP 的价格会在200美元以下，通话和数据费用会更低。</p>
<p>去年，Filip 就和 AT&amp;T 开始围绕这款儿童智能手表商讨相关合作。几年前，AT&amp;T 就开始尝试类似的智能设备，比如帮助主人寻找走失宠物的无线项圈。最近，它还成为 Pebble 智能手表的独家运营商。</p>
<p>而囊括了 GSM 网络、GPS 以及 Wi-Fi 功能的 FiLIP，更可谓集成了 AT&amp;T 的服务，且所有功能都紧紧围绕运营商最核心的“连接”而展开。对于这款设备，AT&amp;T 不仅是渠道方、服务提供方，还是背后应用技术的主要提供方。</p>
<p>除了有运营商的强大支持外，定位儿童的 FiLIP 其实可以称得上首款面向大众市场的产品。</p>
<p>经历了近一年的可穿戴设备热潮之后，人们开始渐渐意识到，这些看似酷炫无比的“玩意儿”有一个致命伤：缺乏用户黏性。一时的新鲜过后，大多数设备无法给用户一个持续使用的理由。</p>
<p>而 FiLIP 并不追求大而全的花哨应用，反而是围绕儿童和家长的需要，对功能进行严格的限制，其产品诉求目标是唯一且极其明确的：让家长确信不在自己身边的孩子的安全——而这解决的也是家长们真正会遇到的问题，从而也避免了大多数可穿戴设备面临的需求难题。</p>
<p>可以说，FiLIP 再次应证了商业世界中“少即是多”的法则。也许它不够智能，但这恰恰就是它的聪明之处。</p>
<p>———————————————</p>
<p>「时间线杂志」独家授权发布</p>
<p>「时间线杂志」微信公众账号：TimelineMag，关注智能汽车、智能硬件和设计创意的科技杂志</p>
<p><a href="http://daily.zhihu.com/story/1468576?utm_campaign=in_app_share&amp;utm_medium=Android" target="_blank" rel="external">http://daily.zhihu.com/story/1468576?utm_campaign=in_app_share&amp;utm_medium=Android</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/硅谷印象：创新是一种态度，尝试50次就有92%成功的可能/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 硅谷印象：创新是一种态度，尝试50次就有92%成功的可能<br>Tag: IFTTT feedly recently read saved for later</p>
<h1 id="硅谷印象：创新是一种态度，尝试50次就有92%成功的可能">硅谷印象：创新是一种态度，尝试50次就有92%成功的可能</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em></p>
<p>十一期间，我有幸在硅谷游学十天，看到了各种互联网企业的成功案例，受益匪浅。对于P2P这个行业似乎也有了些新的体会。</p>
<p>让我们来举个例子吧，在谷歌总部和工程师们的交谈中，我得到了一个十分有趣的轶闻——从产生谷歌眼镜的创意到制造出产品原型，仅仅花了几个小时。怎样做到的呢？首先基于一个需求：如何让身边世界与网络世界轻松相连？</p>
<p>根据《碟中碟》汤姆克鲁斯爬哈里法塔的手套提示，45分钟后团队完成了手势控制产品原型。最后，通过多人测试，他们发现举手在空中控制不能坚持太久，于是放弃此方案。然而方向终归是有了，更加便利的无非是最后形成的通过眨眼、触屏、语音三种控制方式。Bingo，我们的谷歌眼镜诞生了。</p>
<p>顺便提一句，10周时间，他们制造了150个谷歌眼镜原型。</p>
<p>这件事给了我很大的启发，每每我们谈企业创新，总是泛泛的——聊颠覆，聊革命。具体如何做呢？我的想法是，两条创新原型化规则：</p>
<p>1、Find the shortcut:找到最快路径,以便实践；</p>
<p>2、Do as what your mind told：做，是最好的思考</p>
<p>当更多人在想着目标建立后是否有着各种各样的风险的时候，风险其实是必然的。假设我们做事情的成功机率是5%，尝试20次之后成功机率便会提升到64%。</p>
<p>如果尝试50次呢？有92%的可能性，你将取得成功。所以，首先记住，坚持尝试的次数将决定你成功的机率。最快、最多的尝试，必然提高成功机率。请务必去除大脑中失败的理念。如果你有失败的概念，则每一次失败在大脑中形成黑点，久而久之，大脑被黑点充斥，便失去接纳世界各种可能性的空间。硅谷之所以没有在社交网络上有大的成就，是因为早期社交网络的失败让硅谷人对此领域丧失了信心。</p>
<p>既然提到了社交网络，让我们再来聊一聊LinkedIn吧。LinkedIn从建立之初到现在成为硅谷社交网络的招牌，不过十年出头。从知晓到优化再到创新，创新是唯一的途径。企业一直以来倡导的是反工业制度；以人为本，包容、鼓励员工的离经叛道；包容、鼓励文化多元化；拒绝平庸。即使暂时对企业有损害，受益的终将是整个企业的未来。</p>
<p>互联网金融行业也是如此吧？十年之前，LinkedIn还鲜为人知，而金融也注定不可能在互联网上实行操作。十年之后，LinkedIn俨然已经是硅谷的招牌，雨后春笋一般的P2P网贷也开始蓬勃发展。互联网金融的单身本就是一种创新，新兴的互联网金融尽管褒贬不一，却让高大上的传统金融放下了架子，成为了传统金融的有利补充。</p>
<p>曾经被无数人提及又似乎很遥远的普惠金融在今天终于让人触到了边际，可以让自己的工作迎合更多人的需求、为更多人的民生贡献力量，我由衷地感到开心。很高兴，我和我的同仁们赶上了这个创新为赢的时代。</p>
<p>我们也时常在思考，在这样一个时代，互联网金融还能做何种新的尝试。仅仅几个月，我们的微信平台数据持续增长，受到了投资者们的欢迎。微信支付等新功能也给我们提供了更多可能性。在未来，以微信微博为主导的社交媒体是否还能承担信用评估、线上交易的功能？（文/安丹方 金信网首席运营官 本文来自钛媒体 微信号：taimeiti）</p>
<hr>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/31993.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/31993.html</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/知乎问答：如何用互联网思维在街头卖小吃关东煮？/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 知乎问答：如何用互联网思维在街头卖小吃关东煮？</p>
<p>&#22914;&#20309;&#29992;&#20114;&#32852;&#32593;&#24605;&#32500;&#22312;&#34903;&#22836;&#21334;&#23567;&#21507;&#20851;&#19996;&#29038;&#65311;</p>
<p>&#24196;&#26102;&#21033;&#21644;&#65292;&#31070;&#32463;&#31185;&#23398;&#23398;&#28195;</p>
<p>&#25105;&#20204;&#20174;&#20004;&#30334;&#24180;&#21069;&#24320;&#22987;&#35828;&#36215;&#12290;</p>
<p>&#21345;&#27931;&#29747;&#183; &#32554;&#25289;&#26159;&#25343;&#30772;&#20177;&#26368;&#23567;&#30340;&#22969;&#22969;&#65292;&#22905;&#22312;1808&#24180;&#25104;&#20026;&#20102;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#12290;1810&#24180;&#65292;&#23453;&#29585;&#25509;&#21463;&#22905;&#30340;&#22996;&#25176;&#65292;&#32791;&#26102;&#20004;&#24180;&#21322;&#20026;&#22905;&#25171;&#36896;&#20102;&#19968;&#21482;&#31934;&#33268;&#30340;&#12289;&#21487;&#20197;&#25140;&#22312;&#25163;&#33109;&#19978;&#30340;&#34920;&#12290;&#36825;&#21482;&#34920;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#8221;&#65292;&#23427;&#32972;&#21518;&#26377;&#26080;&#25968;&#38378;&#32768;&#30340;&#20809;&#29615;&#65306;&#23427;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#21482;&#33109;&#34920;&#65292;&#23427;&#20329;&#25140;&#22312;&#30343;&#23460;&#25104;&#21592;&#30340;&#25163;&#33109;&#19978;&#65292;&#23427;&#36824;&#26159;&#19968;&#21482;&#38382;&#34920;&#12290;&#22312;&#36825;&#37324;&#32473;&#22823;&#23478;&#31616;&#21333;&#35299;&#37322;&#19968;&#19979;&#20160;&#20040;&#26159;&#38382;&#34920;&#65292;&#31616;&#21333;&#30340;&#35828;&#23601;&#26159;&#21487;&#20197;&#25253;&#26102;&#30340;&#34920;&#65292;&#36890;&#36807;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#20869;&#25918;&#32622;&#20960;&#32452;&#31783;&#26465;&#21644;&#38899;&#27084;&#65292;&#25226;&#26102;&#38388;&#36890;&#36807;&#22768;&#38899;&#30340;&#26041;&#24335;&#21578;&#35785;&#40657;&#26263;&#20013;&#30340;&#20154;&#20204;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#19977;&#38382;&#12289;&#19975;&#24180;&#21382;&#21644;&#38464;&#39134;&#36718;&#20381;&#26087;&#26159;&#33109;&#34920;&#20013;&#26368;&#22797;&#26434;&#30340;&#19977;&#26679;&#25216;&#26415;&#65292;&#26159;&#20154;&#31867;&#26426;&#26800;&#33402;&#26415;&#30340;&#24005;&#23792;&#12290;</p>
<p>&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#26080;&#35770;&#19968;&#22359;&#34920;&#30340;&#21151;&#33021;&#22810;&#20040;&#22797;&#26434;&#65292;&#25105;&#20204;&#35780;&#20215;&#23427;&#22909;&#19981;&#22909;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#30475;&#23427;&#20934;&#19981;&#20934;&#12290;&#19968;&#22359;&#34920;&#35201;&#26159;&#27599;&#22825;&#32473;&#20320;&#24930;&#19978;&#21313;&#20998;&#38047;&#65292;&#36825;&#34920;&#26080;&#35770;&#22806;&#22771;&#20877;&#22882;&#21326;&#21151;&#33021;&#20877;&#22797;&#26434;&#65292;&#37027;&#37117;&#26159;&#40481;&#32907;&#20102;&#12290;</p>
<p>&#27491;&#22914;&#23398;&#20301;&#19968;&#26679;&#65292;&#19968;&#20010;&#20154;&#22312;&#26576;&#19968;&#23398;&#26415;&#39046;&#22495;&#26377;&#25152;&#31361;&#30772;&#65292;&#33719;&#24471;&#23398;&#30028;&#35748;&#21487;&#65292;&#25165;&#33021;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#65307;&#32780;&#19968;&#22359;&#34920;&#30340;&#36208;&#26102;&#31934;&#30830;&#36798;&#21040;&#24456;&#39640;&#30340;&#26631;&#20934;&#65292;&#27604;&#22914;&#27599;&#22825;&#35823;&#24046;&#19981;&#36229;&#36807;&#177;5&#31186;&#38047;&#65292;&#25165;&#33021;&#33719;&#24471;&#29790;&#22763;&#22825;&#25991;&#21488;&#30340;&#23448;&#26041;&#35748;&#35777;&#12290;&#36825;&#20010;&#22320;&#29699;&#19978;&#27599;&#24180;&#37117;&#20250;&#27605;&#19994;&#25968;&#20197;&#19975;&#35745;&#30340;&#21338;&#22763;&#65292;&#20294;&#21338;&#22763;&#21644;&#21338;&#22763;&#20043;&#38388;&#27700;&#24179;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#65292;&#26377;&#30340;&#21338;&#22763;&#21487;&#20197;&#24456;&#36731;&#26494;&#25343;&#21040;&#22823;&#23398;&#29980;&#22942;&#65292;&#32780;&#26377;&#30340;&#29983;&#29289;&#21338;&#22763;&#22235;&#21313;&#22810;&#23681;&#20102;&#24037;&#20316;&#37117;&#25214;&#19981;&#21040;&#12290;&#25152;&#20197;&#33719;&#24471;&#22825;&#25991;&#21488;&#35748;&#35777;&#20063;&#19981;&#26159;&#26368;&#32456;&#26631;&#20934;&#65292;&#29790;&#22763;&#22825;&#25991;&#21488;&#27599;&#24180;&#37117;&#20250;&#20030;&#34892;&#19968;&#27425;&#22825;&#25991;&#21488;&#38047;&#34920;&#31454;&#36187;&#65292;&#35780;&#20986;&#19968;&#21482;&#36208;&#24471;&#26368;&#20934;&#30340;&#34920;&#65292;&#36825;&#39033;&#36187;&#20107;&#20063;&#30456;&#24403;&#20110;&#38047;&#34920;&#30028;&#30340;&#22885;&#36816;&#20250;&#12290;</p>
<p>&#36825;&#39033;&#36187;&#20107;&#20174;&#21313;&#20061;&#19990;&#32426;&#19979;&#21322;&#21494;&#36215;&#65292;&#22312;&#29790;&#22763;Neuchatel&#22825;&#25991;&#21488;&#19968;&#30452;&#20030;&#21150;&#24471;&#22909;&#22909;&#30340;&#12290;&#30452;&#21040;1962&#24180;&#65292;&#26085;&#26412;&#31934;&#24037;&#21442;&#36187;&#12290;</p>
<p>1962&#24180;&#65292;&#31934;&#24037;&#31532;&#19968;&#27425;&#21442;&#21152;&#36825;&#20010;&#27604;&#36187;&#65292;&#22312;&#19968;&#22534;&#29790;&#22763;&#21015;&#24378;&#30340;&#25968;&#30334;&#21482;&#34920;&#20013;&#65292;&#25343;&#21040;&#31532;&#21313;&#21517;&#30340;&#22909;&#25104;&#32489;&#12290;&#32780;&#24403;1968&#24180;&#31934;&#24037;&#37325;&#26032;&#26432;&#22238;&#26469;&#26102;&#65292;&#31934;&#24037;&#30340;&#33109;&#34920;&#30452;&#25509;&#21253;&#25597;&#20102;&#21069;&#21313;&#21517;&#65292;&#23558;&#25152;&#26377;&#30340;&#29790;&#22763;&#34920;&#37117;&#36965;&#36965;&#29993;&#22312;&#36523;&#21518;&#12290;&#31934;&#24037;&#30340;&#25104;&#32489;&#22909;&#21040;&#20160;&#20040;&#27700;&#24179;&#21602;&#65311;&#23601;&#20687;&#22885;&#36816;&#20250;&#30007;&#23376;100&#31859;&#36187;&#36305;&#65292;&#36825;&#20010;&#26143;&#29699;&#26368;&#39030;&#32423;&#30340;&#30701;&#36305;&#36816;&#21160;&#21592;&#27604;&#22914;&#21338;&#23572;&#29305;&#65292;&#21482;&#33021;&#36305;&#36827;10&#31186;&#22823;&#20851;&#65292;&#27599;&#25552;&#39640;0.01&#31186;&#37117;&#26080;&#27604;&#28608;&#21160;&#20154;&#24515;&#65292;&#32780;&#31361;&#28982;&#26377;&#19968;&#22825;&#26469;&#20102;&#19968;&#35841;&#37117;&#19981;&#35748;&#35782;&#30340;&#21733;&#20204;&#65292;&#21047;&#30340;&#19968;&#19979;3&#31186;&#38047;&#36305;&#23436;&#20102;&#27604;&#36187;&#65292;&#20320;&#20204;&#35828;&#20854;&#20182;&#36816;&#21160;&#21592;&#36824;&#26377;&#36305;&#30340;&#24517;&#35201;&#21527;&#65311;&#31934;&#24037;&#34920;&#24778;&#19990;&#39559;&#20439;&#30340;&#31934;&#20934;&#24230;&#65292;&#23548;&#33268;&#36825;&#39033;&#36187;&#20107;&#20174;&#27492;&#20572;&#21150;&#65292;&#30452;&#21040;2009&#24180;&#31454;&#36187;&#24674;&#22797;&#65292;&#20294;&#24674;&#22797;&#20043;&#21518;&#65292;&#31934;&#24037;&#34987;&#36187;&#20107;&#32452;&#22996;&#20250;&#31105;&#27490;&#21442;&#36187;&#20102;&#12290;</p>
<p>&#31934;&#24037;&#20043;&#25152;&#20197;&#33021;&#26377;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;&#26368;&#20851;&#38190;&#22240;&#32032;&#36824;&#26159;&#26426;&#33455;&#30340;&#31361;&#30772;&#12290;&#19990;&#30028;&#19978;&#26377;&#25104;&#21315;&#19978;&#19975;&#19981;&#21516;&#30340;&#33109;&#34920;&#65292;&#20294;&#26681;&#25454;&#26426;&#33455;&#19981;&#21516;&#21482;&#33021;&#20998;&#20026;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#26426;&#26800;&#34920;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#30707;&#33521;&#34920;&#12290;&#22823;&#23478;&#19978;&#29289;&#29702;&#35838;&#30340;&#26102;&#20505;&#37117;&#29609;&#36807;&#38899;&#21449;&#21543;&#65311;&#38899;&#21449;&#34987;&#25970;&#20987;&#19968;&#19979;&#23601;&#20250;&#25391;&#33633;&#65292;&#32780;&#26426;&#33455;&#20013;&#25670;&#36718;&#28216;&#19997;&#30340;&#35268;&#24459;&#25391;&#33633;&#27491;&#26159;&#35745;&#26102;&#31934;&#24230;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#25391;&#33633;&#39057;&#29575;&#36234;&#39640;&#65292;&#35745;&#26102;&#36234;&#20934;&#30830;&#12290;&#19968;&#33324;&#30340;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#22312;21600&#27425;/&#23567;&#26102;&#20197;&#19978;&#65292;&#39640;&#30340;&#21487;&#20197;&#36798;&#21040;36000&#27425;/&#23567;&#26102;&#12290;</p>
<p>&#32780;&#30707;&#33521;&#34920;&#21644;&#26426;&#26800;&#34920;&#26368;&#22823;&#30340;&#24046;&#21035;&#23601;&#26159;&#26426;&#33455;&#30340;&#25391;&#33633;&#32467;&#26500;&#12290;&#30707;&#33521;&#65292;&#20063;&#23601;&#26159;&#27700;&#26230;&#65292;&#21463;&#21040;&#30005;&#21147;&#24433;&#21709;&#23601;&#20250;&#20135;&#29983;&#35268;&#24459;&#25391;&#33633;&#65292;&#39057;&#29575;&#20026;32768&#27425;/&#31186;&#12290;&#27880;&#24847;&#26159;&#27599;&#31186;&#65292;&#36825;&#27604;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#30452;&#25509;&#25300;&#39640;&#20102;&#20960;&#20010;&#25968;&#37327;&#32423;&#12290;&#25353;&#29031;&#20013;&#22269;&#30340;&#22269;&#23478;&#26631;&#20934;&#65292;&#19968;&#22359;&#26426;&#26800;&#34920;&#27599;&#22825;&#30340;&#35823;&#24046;&#22312;&#177;30&#31186;&#20415;&#31639;&#26159;&#20248;&#31561;&#34920;&#20102;&#65292;&#32780;&#19968;&#22359;&#26222;&#36890;&#30707;&#33521;&#34920;&#27599;&#24180;&#30340;&#35823;&#24046;&#65292;&#20063;&#19981;&#20250;&#36229;&#36807;&#21322;&#20998;&#38047;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#65292;&#22312;&#30707;&#33521;&#34920;&#38382;&#19990;&#20043;&#21518;&#65292;&#26426;&#26800;&#34920;&#30340;&#31934;&#24230;&#23601;&#26080;&#20174;&#35848;&#36215;&#20102;&#65292;&#27491;&#22914;&#20992;&#21073;&#36319;&#21152;&#29305;&#26519;&#27604;&#23041;&#21147;&#12289;&#31639;&#30424;&#36319;&#22825;&#27827;&#20108;&#21495;&#27604;&#25928;&#29575;&#12289;&#39532;&#36710;&#36319;&#33322;&#22825;&#39134;&#26426;&#27604;&#36895;&#24230;&#19968;&#26679;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#19968;&#20010;&#23618;&#38754;&#30340;&#12290;</p>
<p>&#20110;&#26159;&#22312;1970&#24180;&#20043;&#21518;&#65292;&#29790;&#22763;&#26426;&#26800;&#34920;&#21697;&#29260;&#20204;&#23601;&#36880;&#28176;&#28129;&#21270;&#36208;&#26102;&#20934;&#30830;&#20102;&#65292;&#36716;&#32780;&#24320;&#22987;&#21521;&#20154;&#20204;&#24378;&#35843;&#21382;&#21490;&#12289;&#20856;&#25925;&#12289;&#26448;&#36136;&#20197;&#21450;&#24037;&#33402;&#22797;&#26434;&#24230;&#31561;&#22240;&#32032;&#65292;&#36825;&#20123;&#19996;&#35199;&#25105;&#20204;&#29992;&#19968;&#20010;&#27721;&#35821;&#35789;&#27719;&#26469;&#27010;&#25324;&#23601;&#26159;&#65306;</p>
<p>&#24773;&#24576;&#12290;</p>
<p>&#24773;&#24576;&#22823;&#27010;&#26159;&#25152;&#26377;&#34892;&#19994;&#20013;&#26368;&#29572;&#22937;&#30340;&#19996;&#35199;&#20102;&#65292;&#24773;&#24576;&#20063;&#26159;&#24456;&#22810;&#22882;&#20360;&#21697;&#30340;&#25937;&#21629;&#31291;&#33609;&#12290;&#38543;&#30528;&#26102;&#38388;&#21457;&#23637;&#65292;&#33109;&#34920;&#30340;&#20004;&#26497;&#20998;&#21270;&#21464;&#24471;&#20005;&#37325;&#20102;&#65292;&#20170;&#22825;&#25105;&#20204;&#21487;&#20197;&#22312;&#22320;&#25674;&#19978;&#33457;&#21313;&#22359;&#38065;&#20080;&#21040;&#19968;&#21482;&#36208;&#26102;&#20934;&#30830;&#36824;&#24102;&#38450;&#27700;&#30340;&#30707;&#33521;&#34920;&#65292;&#20063;&#21487;&#20197;&#22312;&#32321;&#21326;&#22320;&#27573;&#30340;&#19987;&#21334;&#24215;&#37324;&#33457;&#21313;&#19975;&#22359;&#38065;&#20080;&#19968;&#21482;&#20570;&#24037;&#32771;&#31350;&#30340;&#26426;&#26800;&#34920;&#12290;&#26426;&#26800;&#34920;&#26377;&#25216;&#26415;&#20040;&#65311;&#24403;&#28982;&#26377;&#65292;&#32780;&#19988;&#24456;&#22810;&#65292;&#27604;&#22914;&#27431;&#31859;&#33540;&#30340;&#21516;&#36724;&#25810;&#32437;&#31995;&#32479;&#12289;&#27874;&#23572;&#30340;&#24494;&#22411;&#21457;&#20809;&#27773;&#28783;&#12289;&#21171;&#21147;&#22763;&#34461;&#24335;&#34920;&#36229;&#36807;200&#31859;&#30340;&#38450;&#27700;&#25216;&#26415;&#31561;&#37117;&#26159;&#38750;&#24120;&#19981;&#38169;&#24182;&#19988;&#23454;&#29992;&#30340;&#25216;&#26415;&#12290;&#37027;&#20040;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#21448;&#26469;&#20102;&#65292;&#36825;&#20123;&#25216;&#26415;&#20540;&#36825;&#20010;&#20215;&#26684;&#20040;&#65311;&#25243;&#21435;&#20854;&#20182;&#22240;&#32032;&#19981;&#35848;&#65292;&#19968;&#20010;&#20135;&#21697;&#20540;&#19981;&#20540;&#65292;&#20027;&#35201;&#35201;&#30475;&#21516;&#31867;&#20135;&#21697;&#33021;&#21542;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#36798;&#21040;&#23427;&#30340;&#27700;&#24179;&#65292;&#20197;&#19978;&#25552;&#21040;&#30340;&#19977;&#39033;&#25216;&#26415;&#65292;&#31616;&#21333;&#22320;&#35828;&#20854;&#23454;&#23601;&#26159;&#31934;&#30830;&#12289;&#22812;&#20809;&#21644;&#38450;&#27700;&#65292;&#36825;&#19977;&#28857;&#21345;&#35199;&#27431;G-shock&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#19968;&#20010;G-shock&#30340;&#20215;&#26684;&#65292;&#19981;&#21040;&#21171;&#21147;&#22763;&#27700;&#39740;&#30340;&#20108;&#21313;&#20998;&#20043;&#19968;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#20026;&#20160;&#20040;&#29790;&#22763;&#26426;&#26800;&#34920;&#35201;&#24448;&#22882;&#20360;&#21697;&#26041;&#21521;&#21457;&#23637;&#65292;&#22240;&#20026;&#23427;&#20204;&#26368;&#26680;&#24515;&#30340;&#31454;&#20105;&#21147;&#8212;&#8212;&#31934;&#20934;&#65292;&#26089;&#22312;&#20960;&#21313;&#24180;&#21069;&#23601;&#24050;&#32463;&#27604;&#19981;&#36807;&#30707;&#33521;&#34920;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#27809;&#26377;&#24773;&#24576;&#36825;&#20010;&#22240;&#32032;&#65292;&#24456;&#22810;&#26426;&#26800;&#34920;&#37117;&#24471;&#30772;&#20135;&#12290;&#32780;&#24773;&#24576;&#30340;&#20852;&#36215;&#65292;&#27491;&#28304;&#20110;&#26680;&#24515;&#31185;&#25216;&#30340;&#34928;&#36133;&#12290;</p>
<p>&#36825;&#20010;&#36947;&#29702;&#65292;&#36866;&#29992;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#32477;&#22823;&#22810;&#25968;&#34892;&#19994;&#12290;&#25105;&#20204;&#20877;&#20030;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#8212;&#8212;&#30456;&#26426;&#12290;</p>
<p>&#19978;&#25991;&#25552;&#21040;&#20102;&#38899;&#21449;&#65292;&#32780;&#22312;&#29289;&#29702;&#35838;&#19978;&#22823;&#23478;&#36824;&#29609;&#36807;&#30340;&#21478;&#22806;&#19968;&#20010;&#19996;&#35199;&#23601;&#26159;&#23567;&#23380;&#29031;&#30456;&#26426;&#65292;&#23567;&#23380;&#25104;&#20687;&#30340;&#26263;&#31665;&#23601;&#26159;&#29031;&#30456;&#26426;&#30340;&#38607;&#24418;&#12290;1839&#24180;&#65292;&#27861;&#22269;&#20154;&#30011;&#23478;&#36798;&#30422;&#23572;&#21457;&#26126;&#20102;&#31532;&#19968;&#21488;&#30456;&#26426;&#65292;&#20182;&#25226;&#19968;&#22359;&#28034;&#26377;&#30872;&#21270;&#38134;&#30340;&#38108;&#29256;&#20316;&#20026;&#24863;&#20809;&#26448;&#36136;&#65292;&#36890;&#36807;&#21322;&#20010;&#23567;&#26102;&#30340;&#26333;&#20809;&#65292;&#25293;&#21040;&#20102;&#19990;&#30028;&#19978;&#30340;&#31532;&#19968;&#24352;&#29031;&#29255;&#12290;&#20960;&#21313;&#24180;&#20043;&#21518;&#65292;&#33014;&#29255;&#21457;&#26126;&#20102;&#65292;&#20174;&#27492;&#33014;&#29255;&#19968;&#30452;&#20316;&#20026;&#24433;&#20687;&#34892;&#19994;&#26368;&#37325;&#35201;&#30340;&#20171;&#36136;&#65292;&#23558;&#26080;&#25968;&#31934;&#24425;&#30340;&#30636;&#38388;&#21270;&#20026;&#27704;&#24658;&#12290;&#32780;&#33014;&#29255;&#30456;&#26426;&#30340;&#32479;&#27835;&#22320;&#20301;&#25345;&#32493;&#20102;&#19968;&#30334;&#22810;&#24180;&#65292;&#30452;&#21040;&#25968;&#30721;&#26102;&#20195;&#30340;&#26469;&#20020;&#12290;</p>
<p>&#22312;&#33014;&#29255;&#26102;&#20195;&#65292;&#30456;&#26426;&#26159;&#20809;&#23398;&#21644;&#26426;&#26800;&#30340;&#23436;&#32654;&#32467;&#21512;&#65292;&#32780;&#21040;&#20102;&#25968;&#30721;&#26102;&#20195;&#65292;&#30005;&#23376;&#30340;&#37325;&#35201;&#24615;&#23601;&#19978;&#26469;&#20102;&#12290;&#24863;&#20809;&#20803;&#20214;&#20195;&#26367;&#20256;&#32479;&#33014;&#29255;&#65292;&#31532;&#19968;&#20010;&#22909;&#22788;&#23601;&#26159;&#23454;&#24800;&#65292;&#26080;&#38656;&#32791;&#26448;&#65307;&#31532;&#20108;&#20010;&#22909;&#22788;&#20415;&#26159;&#26041;&#20415;&#20256;&#36755;&#65292;&#26032;&#21326;&#31038;&#22312;&#20262;&#25958;&#22885;&#36816;&#20250;&#19978;&#25293;&#25668;&#30340;&#25968;&#30721;&#22270;&#20687;&#21487;&#20197;&#30636;&#38388;&#20256;&#36882;&#21040;&#19968;&#19975;&#20844;&#37324;&#22806;&#30340;&#21271;&#20140;&#65292;&#36825;&#26679;&#30340;&#20415;&#25463;&#26159;&#33014;&#29255;&#25152;&#25552;&#20379;&#19981;&#20102;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#25968;&#30721;&#24433;&#20687;&#36824;&#26377;&#21450;&#26102;&#26597;&#38405;&#12289;&#26041;&#20415;&#21518;&#26399;&#31561;&#35832;&#22810;&#20248;&#28857;&#65292;&#20110;&#26159;&#20174;1991&#24180;&#31532;&#19968;&#21488;&#25968;&#30721;&#21333;&#21453;&#20986;&#29616;&#21040;&#29616;&#22312;&#30701;&#30701;&#20108;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25968;&#30721;&#30456;&#26426;&#24050;&#32463;&#21344;&#25454;&#20102;&#32477;&#22823;&#37096;&#20998;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;</p>
<p>&#26080;&#35770;&#20320;&#29609;&#19981;&#29609;&#30456;&#26426;&#65292;&#20320;&#21487;&#33021;&#37117;&#38544;&#38544;&#32422;&#32422;&#21548;&#36807;&#19968;&#21477;&#35805;&#21483;&#8220;&#32034;&#23612;&#22823;&#27861;&#22909;&#8221;&#12290;&#36825;&#21477;&#35805;&#26412;&#36523;&#26159;&#20010;&#35843;&#20355;&#65292;&#20294;&#20026;&#20160;&#20040;&#32034;&#23612;&#22823;&#27861;&#22909;&#65311;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#32034;&#23612;&#21508;&#31181;&#21508;&#26679;&#30340;&#40657;&#31185;&#25216;&#23618;&#20986;&#19981;&#31351;&#65292;&#27604;&#22914;&#20116;&#36724;&#38450;&#25238;&#31561;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#65292;&#36824;&#26159;&#32034;&#23612;&#22312;&#22270;&#20687;&#20256;&#24863;&#22120;&#39046;&#22495;&#30340;&#39640;&#24230;&#32479;&#27835;&#12290;&#22312;&#36825;&#19968;&#39046;&#22495;&#65292;&#20320;&#24456;&#38590;&#35265;&#21040;&#26085;&#26412;&#20197;&#22806;&#26377;&#31454;&#20105;&#21147;&#30340;&#22270;&#20687;&#20256;&#24863;&#22120;&#21046;&#36896;&#21378;&#23478;&#12290;&#26085;&#20225;&#22404;&#26029;&#28040;&#36153;&#30456;&#26426;&#65292;&#28304;&#20110;&#26085;&#20225;&#23545;&#20110;&#22270;&#20687;&#20256;&#24863;&#22120;&#30340;&#22404;&#26029;&#12290;&#22270;&#20687;&#20256;&#24863;&#22120;&#26159;&#25968;&#30721;&#30456;&#26426;&#26368;&#26680;&#24515;&#30340;&#22240;&#32032;&#65292;&#36828;&#22312;&#20854;&#20182;&#37096;&#20214;&#20043;&#19978;&#65292;&#21253;&#25324;&#25105;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#38236;&#22836;&#12290;&#26680;&#24515;&#31185;&#25216;&#26159;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#38382;&#39064;&#65292;&#22270;&#20687;&#20256;&#24863;&#22120;&#20043;&#20110;&#25968;&#30721;&#30456;&#26426;&#65292;&#27491;&#22914;&#33322;&#31354;&#21457;&#21160;&#26426;&#20043;&#20110;&#39134;&#26426;&#19968;&#26679;&#65292;&#20013;&#22269;&#33322;&#31354;&#19994;&#20026;&#20160;&#20040;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#20063;&#35201;&#21162;&#21147;&#30740;&#21046;&#22269;&#20135;&#21457;&#21160;&#26426;&#65292;&#19968;&#20010;&#36947;&#29702;&#12290;</p>
<p>&#26377;&#30340;&#21697;&#29260;&#23835;&#36215;&#65292;&#26377;&#30340;&#21697;&#29260;&#23601;&#35201;&#27809;&#33853;&#65292;&#27604;&#22914;&#24503;&#22269;&#30456;&#26426;&#12290;&#20170;&#22825;&#25105;&#20204;&#22312;&#28040;&#36153;&#32423;&#30456;&#26426;&#39046;&#22495;&#24456;&#38590;&#35265;&#21040;&#24503;&#22269;&#21378;&#21830;&#30340;&#36523;&#24433;&#65292;&#24469;&#21345;&#24050;&#32463;&#36716;&#22411;&#20026;&#22882;&#20360;&#21697;&#20102;&#12290;&#24469;&#21345;&#26377;&#38750;&#24120;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#24469;&#21345;&#26377;&#28145;&#21402;&#30340;&#25991;&#21270;&#24213;&#34164;&#65292;&#24469;&#21345;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#26426;&#26800;&#20570;&#24037;&#65292;&#26366;&#32463;&#26377;&#26080;&#25968;&#22823;&#24072;&#29992;&#24469;&#21345;&#35760;&#24405;&#19979;&#35768;&#22810;&#21382;&#21490;&#24615;&#30636;&#38388;&#8230;&#8230;</p>
<p>&#21487;&#36825;&#20123;&#23545;&#20110;&#28040;&#36153;&#32773;&#26469;&#35828;&#26377;&#20160;&#20040;&#23454;&#38469;&#24847;&#20041;&#21527;&#65311;&#27809;&#26377;&#12290;&#20110;&#26159;&#38382;&#39064;&#21448;&#22238;&#21040;&#25105;&#20204;&#20043;&#21069;&#35828;&#30340;&#65292;&#24773;&#24576;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#21378;&#23478;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#37117;&#27604;&#19981;&#36807;&#21035;&#20154;&#26102;&#65292;&#23427;&#25152;&#33021;&#20570;&#30340;&#65292;&#23601;&#26159;&#36214;&#32039;&#31085;&#20986;&#24773;&#24576;&#30340;&#22823;&#26071;&#65292;&#28982;&#21518;&#24448;&#39640;&#20215;&#19978;&#38752;&#65292;&#38752;&#24471;&#19978;&#25165;&#33021;&#27963;&#19979;&#26469;&#65292;&#38752;&#19981;&#19978;&#30340;&#23601;&#21482;&#33021;&#34987;&#28270;&#27809;&#22312;&#21382;&#21490;&#20043;&#20013;&#65292;&#27604;&#22914;&#37027;&#20123;&#28040;&#22833;&#30340;&#29790;&#22763;&#25163;&#34920;&#21644;&#24503;&#22269;&#30456;&#26426;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#27973;&#26174;&#30340;&#36947;&#29702;&#12290;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27604;&#22914;&#21313;&#19975;&#20803;&#38065;&#30340;&#24469;&#21345;&#65292;&#27604;&#22914;&#21313;&#19975;&#32654;&#20803;&#30340;&#30334;&#36798;&#32737;&#20029;&#12290;</p>
<p>&#32780;&#22914;&#26524;&#19981;&#26159;&#22882;&#20360;&#21697;&#65292;&#38750;&#35201;&#35848;&#24773;&#24576;&#65292;&#21448;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#20320;&#20204;&#30475;&#30475;&#20961;&#23458;&#35802;&#21697;&#30340;&#32467;&#23616;&#23601;&#30693;&#36947;&#20102;&#12290;&#20960;&#24180;&#21069;&#20961;&#23458;&#20307;&#28779;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#20170;&#22825;&#25105;&#20204;&#19981;&#25552;&#36825;&#20010;&#21517;&#23383;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#37117;&#24050;&#32463;&#24536;&#20102;&#36825;&#20010;&#29260;&#23376;&#20102;&#12290;&#19968;&#20214;&#19968;&#20004;&#30334;&#22810;&#22359;&#38065;&#30340;&#34924;&#34923;&#65292;&#24378;&#35843;&#19977;&#30334;&#25903;&#36825;&#26679;&#22312;&#39640;&#26723;&#34924;&#34923;&#20013;&#37117;&#32597;&#35265;&#30340;&#27010;&#24565;&#65307;&#32780;&#30495;&#27491;&#28040;&#36153;&#24471;&#36215;&#39640;&#26723;&#34924;&#34923;&#30340;&#20154;&#65292;&#24182;&#19981;&#20250;&#21435;&#36141;&#20080;&#20961;&#23458;&#35802;&#21697;&#12290;&#38647;&#20891;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#20063;&#25937;&#19981;&#20102;&#20961;&#23458;&#65292;&#36825;&#23601;&#26159;&#22312;&#38750;&#22882;&#20360;&#21697;&#34892;&#19994;&#25199;&#24773;&#24576;&#30340;&#21518;&#26524;&#12290;</p>
<p>&#26680;&#24515;&#31185;&#25216;&#27809;&#26377;&#20248;&#21183;&#30340;&#35805;&#65292;&#21487;&#20197;&#35762;&#24773;&#24576;&#65307;&#20294;&#26159;&#35762;&#24773;&#24576;&#30340;&#22522;&#30784;&#26159;&#22303;&#35946;&#65292;&#23628;&#19997;&#35848;&#27611;&#32447;&#24773;&#24576;&#12290;&#27604;&#22914;&#30334;&#36798;&#32737;&#20029;&#65292;&#27604;&#22914;&#24469;&#21345;&#65292;&#20294;&#20320;&#19968;&#20214;&#25380;&#22320;&#38081;&#31359;&#30340;&#34924;&#34923;&#35848;&#20160;&#20040;&#24773;&#24576;&#21602;&#65311;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27809;&#26377;&#39640;&#20215;&#30340;&#35805;&#23601;&#22909;&#22909;&#20570;&#20135;&#21697;&#65292;&#21035;&#25199;&#24773;&#24576;&#12290;&#32570;&#20047;&#26680;&#24515;&#31185;&#25216;&#65292;&#27809;&#26377;&#21382;&#21490;&#24213;&#34164;&#65292;&#29978;&#33267;&#32570;&#20047;&#21487;&#20197;&#25343;&#24471;&#20986;&#25163;&#30340;&#20135;&#21697;&#65292;&#24448;&#20114;&#32852;&#32593;&#19978;&#38752;&#24187;&#24819;&#30528;&#29992;&#27927;&#33041;&#20284;&#30340;&#33829;&#38144;&#23601;&#20174;&#24066;&#22330;&#22280;&#38065;&#65292;&#36825;&#26159;&#38750;&#24120;&#19981;&#20999;&#23454;&#38469;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#20256;&#38144;&#19968;&#26679;&#65292;&#21313;&#22359;&#38065;&#30340;&#19996;&#35199;&#21334;&#19968;&#30334;&#22359;&#38065;&#65292;&#28982;&#21518;&#19978;&#23618;&#29992;&#21508;&#31181;&#40481;&#27748;&#32473;&#19979;&#23618;&#27927;&#33041;&#12290;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#20010;&#22823;&#24573;&#24736;&#65292;&#26159;&#32487;&#25104;&#21151;&#23398;&#20043;&#21518;&#30340;&#21448;&#19968;&#39063;&#27602;&#30244;&#12290; &#26379;&#21451;&#22280;&#37324;&#21334;&#38754;&#33180;&#30340;&#23567;&#22969;&#29992;&#37027;&#20123;&#26080;&#27604;&#21169;&#24535;&#30340;&#24515;&#28789;&#40481;&#27748;&#19968;&#38149;&#19968;&#38149;&#22320;&#32473;&#20320;&#27927;&#33041;&#65292;&#32599;&#27704;&#28009;&#19968;&#36941;&#19968;&#36941;&#36319;&#20320;&#24378;&#35843;&#36825;&#38180;&#23376;&#20107;&#19996;&#21322;&#29699;&#31532;&#20108;&#22909;&#29992;&#30340;&#65292;&#20854;&#23454;&#37117;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#20135;&#21697;&#19981;&#34892;&#65292;&#31354;&#35848;&#24773;&#24576;&#12290;</p>
<p>&#25152;&#20197;&#36825;&#31687;&#25991;&#31456;&#35201;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#30334;&#36798;&#32737;&#20029;&#20540;&#19981;&#20540;&#65292;&#20063;&#19981;&#26159;&#26085;&#26412;&#30456;&#26426;&#21738;&#23478;&#24378;&#65292;&#32780;&#26159;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#22312;&#22914;&#20309;&#25199;&#28129;&#12290;&#27491;&#22914;&#26379;&#21451;&#22280;&#37324;&#27969;&#20256;&#30340;&#19968;&#27573;&#35805;&#65306;&#20843;&#21350;&#23567;&#25253;&#25913;&#21483;&#33258;&#23186;&#20307;&#65292;&#24573;&#24736;&#25913;&#21483;&#20114;&#32852;&#32593;&#24605;&#32500;&#65292;&#20570;&#32819;&#26426;&#30340;&#25913;&#21483;&#21487;&#31359;&#25140;&#35774;&#22791;&#65292;&#21150;&#20844;&#23460;&#20986;&#31199;&#25913;&#21483;&#23413;&#21270;&#22120;&#65292;&#25605;&#23616;&#30340;&#25913;&#21483;&#39072;&#35206;&#24615;&#21019;&#26032;&#65292;&#36825;&#20123;&#37117;&#35201;&#23398;&#20250;&#20004;&#28857;&#65306;&#19968;&#35201;&#23398;&#20250;&#36896;&#27010;&#24565;&#65292;&#20108;&#35201;&#23398;&#20250;&#35762;&#25925;&#20107;&#12290;&#36807;&#21435;&#26680;&#24515;&#31185;&#25216;&#30340;&#32570;&#22833;&#36896;&#25104;&#20102;&#20247;&#22810;&#21697;&#29260;&#30340;&#27809;&#33853;&#65292;&#32780;&#20170;&#22825;&#21516;&#26679;&#32570;&#22833;&#26680;&#24515;&#31185;&#25216;&#30340;&#23628;&#19997;&#20135;&#21697;&#21364;&#24076;&#26395;&#38752;&#24773;&#24576;&#24573;&#24736;&#20986;&#39640;&#20215;&#65292;&#36825;&#26159;&#34987;&#20114;&#32852;&#32593;&#24605;&#32500;&#22353;&#24471;&#22815;&#21595;&#12290;</p>
<p>&#25171;&#38081;&#36824;&#38656;&#33258;&#36523;&#30828;&#65292;&#33050;&#36367;&#23454;&#22320;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#25484;&#25569;&#26680;&#24515;&#31185;&#25216;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#24773;&#24576;&#24314;&#31435;&#22312;&#20135;&#21697;&#30340;&#22522;&#30784;&#19978;&#65292;&#39640;&#22823;&#19978;&#30340;&#24773;&#24576;&#26159;&#24314;&#31435;&#22312;&#22882;&#20360;&#21697;&#30340;&#22522;&#30784;&#19978;&#12290;&#36825;&#19990;&#19978;&#21508;&#34892;&#21508;&#19994;&#37117;&#26159;&#30456;&#36890;&#30340;&#65292;&#24403;&#20320;&#26126;&#30333;&#19968;&#22359;&#33109;&#34920;&#26159;&#22914;&#20309;&#34928;&#33853;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#19968;&#20010;&#38180;&#23376;&#20026;&#20160;&#20040;&#27880;&#23450;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p><a href="http://www.zhihu.com/question/26636089/answer/39312232" target="_blank" rel="external">http://www.zhihu.com/question/26636089/answer/39312232</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/电视重生/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 电视重生<br>Tag: 趋势 电视 互联网</p>
<h1 id="电视重生"><a href="http://content.businessvalue.com.cn/post/7870.html" target="_blank" rel="external">电视重生</a></h1><p>未来的智能电视领域，谁能够真正在“四屏一云”的应用环境下对用户需求和体验有充分理解，谁就有机会在操作系统层和硬件层之外寻找到未来。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=7871" target="_blank" rel="external"><img src="resources/4a7be5e2178fc29594d4bf1402595e97.jpeg" alt="image/jpeg"></a></p>
<p>当新一代iPhone5再不能令人惊艳，当平板早已是一个常规的产品形态，当PC无论如何自我升级都很难有所突破，当电视早已经被遗忘在客厅里，恐怕未来改变我们或者令我们青睐的将不再是某款产品，而是一种全新的应用场景，各种终端体验可以无缝链接，随之而来的将是一场新的争夺战。</p>
<p>就在过去的两年间，市场上各种关于终端的纷争不断：各路IT厂商纷纷加入智能手机战局，PC阵营又在英特尔的领衔下打响一轮超极本反击战，而电视厂商当然也不甘寂寞，不希望就这样被遗忘，于是互联网电视、智能电视逐渐登上舞台。</p>
<p>8月22日晚，深圳，欢乐海岸OCT创意展示中心，伴随着TCL集团股份有限公司董事长李东生和腾讯董事局主席兼CEO马化腾手握两个冰激凌造型的模型相互碰杯，一度在网上热议的“冰激凌”事件的真实面目得以揭晓，TCL称之为全球首款可移动大屏娱乐智能云终端产品——26寸的iCE SCREEN。</p>
<p>时隔不到一月，9月19日，北京，一场声势浩大的“颠覆日”悬念正在快速升温。乐视网对外宣布，要生产自主品牌的电视机，乐视网也因此而成为全球首家推出自有品牌电视机的互联网公司。另外，乐视网携手李开复的合作，也成为“颠覆日”的另一亮点。</p>
<p>9月20日，杭州，彩电大佬康佳再次亮剑，伴随着《中国好声音》栏目学员葛林的歌声，康佳推出2012年的重磅产品——Sync Tab同步精灵“大尺寸”移动终端电视，可全面支持消费者便捷享用“指尖上的精彩”。</p>
<p>短短不到一个月的时间，TCL、腾讯、乐视、康佳以及创新工场等原来看起来风马牛不相及的企业这次竟然热情高涨的聚焦到最大的屏——智能电视。他们抢夺的从表面来看是用户的使用时间，而实际上则是在移动互联网带来的巨大改变中，在恐惧感和危机感的驱使下抢做移动互联网体验的最佳终端，唯有此才不会被抛弃。</p>
<p>然而，一边是火焰，一边却是海水。</p>
<p>艾瑞数据显示，面对个人PC、互联网、平板电脑、智能手机的冲击，北京地区电视机开机率从3年前的70%下降至30%。CNNIC调查也显示，去年就有4000万人声称不再看电视，全国电视收视率一年要下降13%左右。而在过去3年，网络视频的收视率以每年300%-400%的速度增长。InMobi调研报告显示，消费者在移动端上花费的时间已经超过了电视，其中移动端占据27%的媒体时间、电视为22%的媒体时间、PC为32%的媒体时间。</p>
<p>显然，电视已经从支配性地位迅速下降为“摆设”。而就是这样一个有可能沦为“摆设”的东西，为什么会突然吸引如此多企业的兴趣？</p>
<p>这并不奇怪，早在2007年的“世界经济论坛”上,盖茨曾预言5年内互联网视频将“彻底颠覆”电视台的地位，这个预言在当时并没有引起很多人的重视，甚至有些人感觉是“痴人说梦”，而今天，预言不仅成为了现实，而且更加的残酷。</p>
<p>事实上，盯着智能电视这块“肥肉”的不止这几家，苹果、谷歌、英特尔、微软、华为、联想甚至连刚出生不久的小米等企业，都已经将下一个战场定位在客厅，“占领电视屏已经成为IT和互联网企业的共识。”奥维咨询公司副总经理金晓锋在接受《商业价值》采访时表示，“一场前所未有的‘客厅争夺战’已经打响了！”</p>
<h2 id="产业变局:从树木到森林">产业变局:从树木到森林</h2><p>一直以来，电视的竞争都很单纯。从CRT到LCD再到LED甚至下一代显示技术OLED，都是在硬件方面的比拼，因此可以看到中国彩电一直在追求规模扩张以求达到降低成本，进而占领市场。</p>
<p>如果说单纯的硬件竞争是一个点的竞争，而今天彩电的竞争已经拓展到一个生态系统的较量，除了传统的硬件快速升级以外，还牵涉到芯片、操作系统、应用程序等软件，彩电的战争从这个层面来说，才刚刚开始。</p>
<p>智能电视竞争的重点在于更多的互动和应用。这也是苹果、谷歌、腾讯等互联网巨头紧盯电视屏的一个很重要的原因。互联网已经在PC、手机、PAD等比电视作为终端展现出了更大的魅力，这也是传统电视最缺乏的。回头看看智能手机的快速崛起，和众多捕获人心的智能终端上的游戏与应用的流行有着很大的关系。</p>
<p>与此同时，电视的观看形态和用户对电视机的使用形态正在发生变化，用户正在逐渐失去对传统单向传输的电视节目的兴趣。全国电视收视率每年都要下降13%左右，如果电视的观看形态再不改变，将面临被用户抛弃的危险。</p>
<p>传统的电视内容传播是由电视台向内容制作方购买版权，然后电视台再向有线电视运营公司比如北京的歌华等交落地费，有线电视运营公司再向用户收取有线电视费。</p>
<p>然而，智能电视和互联网的侵入，播放体系也酝酿着巨大变革。就拿美国来说，内容制作方和有线电视运营商是紧密的合作关系，与中国相反，美国是有线电视运营商要向内容制作方购买版权，然后再向用户收取费用。但随着Hulu、Netflix等互联网凶猛的侵入，越来越多的人选择通过此来获取想观看的内容。尼尔森的报告显示，全美大约有500万家庭不再通过天线、有线或卫星收看电视节目，但其中有3/4仍在继续使用电视机。3年前，美国电视家庭中有超过99%接收传统电视信号，如今则不到96%。而Netflix用户量超2400万,而最大的有线电视服务提供商comcast用户量也才2230万；HuluPlus付费用户量也已超过200万,其用户量从100万-200万只用了几个月的时间而已。</p>
<p>中国也正处于播放体系变革的关键时期，随着互联网企业相继打通了百视通、CNTV等牌照方，顺利进入电视大屏，用户不仅可以实现随心所欲的看电视，而且还增加了互动和交流，使得看电视成为新的乐趣。</p>
<p>总之，智能电视的出现，改变了原来电视机竞争的产业格局，改变了播放体系的整个格局，改变了用户的消费习惯的格局，如果说原来电视的竞争仅仅是树与树之间的竞争，那么现在已经进入到整个森林生态系统的竞争，这必将产生更多的商业机会。</p>
<h2 id="两个方向上的困局">两个方向上的困局</h2><p>一定程度上，彩电是技术竞争的较量。中国的电视产业此前一直在面板上疲于奔命，直到2011年，华星光电、京东方的投产解决了中国在8.5代线的缺失，但有限的产能是不能满足中国巨大的需求量。与此同时，韩国已经到了11代线，在CES上，LG展示了55英寸大屏彩电即是证明。中国在面板上再一次的落后！</p>
<p>在技术比拼的路径上，中国电视产业并没有太多优势可言，于是，应用的竞争自然成为一个弯道超车的可能。但是，一方面，内容、游戏等应用产品，在中国仍然会面临政策等不确定的风险；另一方面，传统的电视产业走内容的道路，将会是对商业模式的大变革，这条道路仍然会充满荆棘。</p>
<p>奥维咨询数据显示，截止到2012年4月智能电视渗透率已经达到28%，已经达到普及的标准。除去技术不谈，中国彩电在IT、互联网上的优势并不明显，缺乏大量的内容资源和应用程序的支撑，这是中国发展智能电视的硬伤。实际上，这一切都源于中国在三网融合方面政策的不确定，而这很可能会使得中国彩电业的发展面临更大的未知。</p>
<p>更重要的是，现在的电视可以凭借一张OLED的显示屏来实现，如果通过外接机顶盒来进行连接，可以完全达到实现电视的功能，这个对于彩电企业来说，很可能几乎会产生灭顶之灾，中国彩电整机厂商的价值在哪里呢？</p>
<p>至此，中国彩电业再次走到发展的关键时刻，不仅面临互联网和IT这些野蛮人“肆无忌惮”的侵略，也面临芯片、上游面板等厂商的挤压，更重要的是背后还有很多机顶盒企业也在虎视眈眈，中国彩电业的道路显得愈发艰难。</p>
<p>现在已经有人发出了与十几年前类似的论调，“中国彩电完蛋了”，是不是有可能会重新回到代工之路？其实，回去是肯定不可能的，因为代工的背后有富士康、冠捷等一大批传统巨头在紧追不舍。</p>
<p>中国彩电的出路在哪里呢？正如服装、汽车行业一样，细分市场对于中国彩电厂商是一个很不错的选择，而目前很多彩电企业已经开始分化，除了发力大众市场以外，在高端特色市场，中国彩电企业也在不断尝试，比如海信正在全力建设自己的APP，创维紧密围绕健康这个主题做文章，而TCL则选择了教育作为切入口，要知道，TCL背后有一个专做教育的公司。由此看来，作为内容传播媒介的电视，并没有死掉，也不会死掉，只不过会换种活法。</p>
<h2 id="未来电视谁是主导">未来电视谁是主导</h2><p>从电视机被发明开始，电视机刻画的就一直是媒介的形态。而随着智能电视时代的到来，电视机越来越脱离媒介形态而自我进化。</p>
<p>在今年8月举行的北京广电展上展出了这样一种产品：它体积与U盘相似，通过USB与电视链接，只有两个接口HDMI与遥控传感接口，可以实现手机与电视的连接，通过变速率编码技术令手机上的内容在电视上的播放效果更好。当然，要在WIFI环境下使用。</p>
<p>这不是一款昂贵或者高科技的产品，只是OS（操作系统）打开大门后的产物之一，不能管它叫手机因为它并没有屏幕也不能打电话，当然也不能管它叫机顶盒，因为它的体积远没有那么庞大，内置了安卓系统的这个产品让我们看到了未来更多的可能。</p>
<p>而这样的东西出现在广电展上又颇有点儿戏谑味道，如果有了这个小玩意儿，我们是不是还需要广播网？是否还需要机顶盒？</p>
<p>事实上，在今年早些时候不少手机厂商也已经拿出了类似的产品，比如HTC的media link就可以实现手机与电视机的互联，并且可以用手机作为游戏手柄。而联想与英特尔初次合作推出的手机K800也在强调这类功能，通过与英特尔合作开发的WiDi（无线高清技术）实现电脑、手机、平板与显示设备的无线连接。</p>
<p>照此说法，电视就成了一个“显示设备”？对于这一结论，显然电视厂商是绝不会认可的，且作为家庭中那最大的一块显示屏幕，难道它的历史使命就到此？</p>
<p>显然，也并非如此。除了苹果与谷歌都纷纷关注这一屏幕就不难看出，电视所代表的使用场景是手机、平板与PC都不能代替的。</p>
<p>目前来看，基本上分为几类思路，一类是“后机顶盒”时代的开创者，以苹果和谷歌为代表，他们不会真正去制造电视机，而是会通过机顶盒将原有的电视机变革为一块屏幕。他们都希望在操作系统层面，扮演未来电视产业核心的角色，用操作系统统一“四屏”。</p>
<p>另一类则是以中国和亚洲厂商为代表的“硬件制造派”，他们出身于制造业，难以抛弃硬件思维，多半认为要涉足移动互联网行业就一定要造一台智能手机，而要实现四屏整合就一定要生产各种屏幕的产品，因此类似三星、联想以及诸多的国内厂商都在几个屏幕上不遗余力地进行着努力与尝试，当然他们有自己的优势：作为最终产品的制造者，他们可以在各个屏幕之间更好地实现适配和互联。但是劣势就是很容易被“盒子派”轻易短路，毕竟他们不是OS的拥有者，究竟消费者会埋单你这个最终产品，还是只看上了那块大屏目前还难见分晓。</p>
<p>还有一类就是微软为代表的“迷离类”，在电视和平板这件事上微软总显得有些木讷与迟缓，但是作为一家系统软件厂商，在当下操作系统天下的屏幕统一战里绝不可以忽视它的存在。而在电视方面微软选择了一条不一样的路：XBOX。看起来这不过是游戏机，然而仔细研究XBOX的发展不难发现，微软一路都在不断尝试，首先XBOX的以太网连接架构与PC是一样的，其次从线上游戏服务功能到玩家视频语音功能，都预示着微软早已把XBOX看成了属于自己的那个“隐蔽的盒子”，只不过一直以来善于制作大型系统软件的微软在移动终端操作系统方面的表现得有些懈怠和疲软，导致这个“隐蔽的盒子”缺失了操作系统这一灵魂。不过随着kinect的问世，不仅令XBOX再次成为家庭娱乐这个使用场景里的大热门，也打开了人机交互一扇新的大门。虽然并不如苹果与谷歌风头劲，但是微软家里的好东西并不少，只是微软还没筹划好串起这些设备的灵魂。</p>
<p>尽管每类厂商都有自己的路数，但是目前来看还并没有谁展露出一统江湖的霸气。此外，客厅这个应用场景所赋予智能电视的更多可能并没能被全部激发，</p>
<p>而对于这场战争中蕴藏着的阴谋论：电视厂商将沦为彻底的“屏幕生产者”，如此一来，谁会在未来主导智能电视的产业核心呢？旧体系正在打破，新秩序尚未建立，新旧交替之间，原本就蕴藏着巨大的机会，这也是为什么如此多原本分属不同行业的企业涌入这个行业的原因。</p>
<p>就在PC和电视厂商都纷纷杀入智能电视领域之际，这场战争正在悄然变味儿：各路厂商意识到，他们谁也代替不了谁。英特尔中国区总裁杨叙就曾感叹：终端的使用界限已经很模糊了，你很难界定哪些应用要在哪些终端上使用。</p>
<p>因此厂商们的关注重心将会逐渐转移，争夺谁是最重要的那款终端必然不是移动互联网之争的终极对决，而是整合各类终端的统一战。事实上已经有人开始布局四屏统一大业，苹果是其中之一，它的老对手谷歌自然也不例外，作为制造强国，中国的厂商多少也嗅到了些味道，例如联想就在各个屏幕上悄悄发力。</p>
<p>实现多屏统一最根本的因素就是操作系统，在移动互联网未到来的时代里，能够被使用者感知的操作系统基本上还停留在PC层面，而电视与手机的操作系统都是极为简单的用于支撑其使用的，各有各的体系令几种终端的整合显得不太可能，且不必须。</p>
<p>但是，随着智能手机的问世，一类OS问世了：它既不像PC操作系统那样庞大复杂，又不至于像功能机时代与电视、甚至机顶盒操作系统那么简单拙劣。更为令人振奋的是，谷歌的安卓系统还是开源的，这意味着所有人可以免费进行相关应用的开发。尽管iOS是封闭的，但是能够在iOS上顺利运行的应用就拥有了统一的开发平台。</p>
<p>而这两家也很快速地将触手伸到电视领域，早在2006年苹果就发布了Apple TV，并且在次年3月开始出售，当时的产品还依赖于内容同步，与今天各式盒子类产品依靠wifi环境工作大不相同。很快乔布斯在2010年升级了该产品，不仅令其成为可以直接实现网络连接产品，还精简了各种接口只留下了电源、以太网接口、HDMI、USB和光纤音源接口，令它逐渐摆脱苹果iPod与机顶盒混血儿的基因。</p>
<p>虽然Apple TV的售价并不贵，不过今天再来看苹果这款产品已经不能算是很出彩的产品，而在电视这块屏幕上的造诣苹果与其他竞争对手一样，算不得高深。</p>
<p>而随着安卓阵营的慢慢成熟，不仅谷歌本身打算推出电视产品以外，与苹果一贯吃独食的策略不同，安卓系统靠的是众人拾柴火焰高，开放的安卓平台则意味着令更多的手机厂商有了发挥空间，Apple TV的应用还停留在内容层面，而诸多安卓系产品则更多地实现了屏幕间的互动，例如手机或平板可以作为电视游戏的控制器。此外，还可以令成本更低。这两个优势就意味着安卓系在电视领域的创新力更强、普及率更高。</p>
<p>就在OS打开了一扇统一大门之后，电视的命运最先令人担忧。内容、使用模式通通发生了变化的这个产业会否真的要沦为“一块屏”？</p>
<p>如果电视的未来是“一块屏”，操作系统无疑是非常重要的一个层面，但是承载于其上的应用和内容集群也非常重要。无论是乐视网从内容层面、腾讯从应用层面、谷歌从系统层面，都有可能形成对未来产业生态系统的掌控能力。</p>
<p>再回到腾讯与TCL合作推出的“冰激凌”产品，可以实现用户对影音、音乐、游戏等主流的智能应用，更重要的是与腾讯的合作，内置了腾讯游戏等多项热门应用，成为了最大的移动屏。再者，随着现在年轻人租房、旅行等的增多，移动的频率加快，“冰激凌”也可以满足这部分人群对大屏的需求。TCL集团股份有限公司LCD事业部总经理王汝林在接受《商业价值》采访时也表示，“TCL和腾讯强强携手推出iCE SCREEN，将填补消费者对大屏可移动娱乐智能云终端产品的需求空白。”在腾讯与TCL的这场合作中，虽然两家都不掌握操作系统，但是凭借着平台与应用依然有机会成为统一战中的重要势力。</p>
<p>乐视则是希望从内容层推动电视产业变革，并扮演未来电视的核心。乐视网在网络视频耕耘多年，其深厚的版权资源积累已经形成核心竞争力。在未来的智能电视中，视频同样将扮演非常重要的地位，这就让乐视从内容平台切入智能电视并形成一股势力，创造了可能。不仅是乐视，其他在互联网内容层有深厚沉淀的企业，如果把握住客户需求，也有很多机会可以抓住。</p>
<p>此前推出智能电视产品的联想，则是从个人计算的视角进入智能电视领域。联想抓住的是“智能”，将智能电视刻画成智能终端的一种，即“四屏一云”的一块屏。事实上，在个人计算领域一直在强调的互联互通、安全性等特点，在智能电视领域同样重要，这也是联想此举最大的优势。</p>
<p>不可否认，在这场四屏统一的争夺中，目前的参与者们都还没有做到位，谁会是最后的赢家，还很难判断。但是，这也是留给其他人进入的机会。未来的智能电视领域，谁能够真正在“四屏一云”的应用环境下对用户需求和体验有充分理解，谁就有机会在操作系统层和硬件层之外寻找到未来。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/电视视频才是未来主流？/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 电视视频才是未来主流？<br>Tag: 视频 互联网 趋势 电视</p>
<h1 id="电视视频才是未来主流？"><a href="http://content.businessvalue.com.cn/post/8094.html" target="_blank" rel="external">电视视频才是未来主流？</a></h1><p>研究公司NPD每年会在美国做一项调查，通过追踪服务分析用户看网络视频的方式，结果发现通过电视来看视频的人呈逐年增加的趋势。去年有33%的调查用户用电视这一屏幕消费网络视频，而今年的最新数据表明，这一比例已经达到了45%。</p>
<p>有意思的是，与之对比，使用PC看视频的人呈相反趋势——曾经一度占有48%的比重，而现在已经下降到31%（包含台式机和笔记本）。</p>
<p>而一度被寄予厚望的平板电脑，以及已经过气的上网本终端，所占的份额都只有1%左右，无法对视频市场构成太大影响。</p>
<p>这与中国的情况截然相反。到目前为止，绝大多数中国视频用户仍然使用PC观看视频，不管是使用高清播放盒还是智能电视看视频的仍是少数，甚至许多年轻家庭不开电视已成为习惯。</p>
<p>当然，这与中美电视市场的大环境截然不同有关。据NPD的报告，（在美国）有10%的家庭至少有一台能上网的电视，而外围设备中，蓝光播放器、Apple TV和微软XBOX 360等可上网终端的总量呈稳步增加的趋势——这意味着，许多家庭在不知不觉中让电视拥有了可连接网络并播放视频的能力。同时，内容商的大力推动也是一部分原因，有40%的联网用户使用Netflix网页版观看视频，体验和便捷并不输于PC。</p>
<p>作为一个互联网更发达的国家，美国用实际数据回答了这样一个问题：如果电视、PC和手机（平板）都具有联网获取视频的能力，也有相近的便捷操作，用户将如何做出选择？</p>
<p>显然，多数人更喜欢窝在沙发里，而不是坐在电脑前或手拿终端来消费视频。尤其对客厅这一场景而言，电视拥有压倒其他终端的不可替代优势。</p>
<p>这对中国互联网中的视频玩家也有一定意义。虽然面临全然不同的国情，中国难以进行更加市场化的电视外围设备普及，同时家用游戏市场近乎不存在，但这并不意味着客厅这一场景的价值不会在网络进一步普及之后爆发。</p>
<p>尤其美国电视消费视频的人数是平板电脑的45倍，这或许并不只是一个数字那么简单，对“应该重视哪些消费视频的用户场景”这一问题有重新思考的必要。</p>
<p>当然这一趋势或许要等到中国电视硬件和外围设备有进一步的量的积累之后才有可能显现。可做参考的是，美国人在电视上消费视频的方式，43%是直接连接电视，47%通过家用游戏机，62%使用Apple TV等流媒体播放器，还有38%使用电脑与电视连接，用蓝光播放器的只占21%。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=8095" target="_blank" rel="external"><img src="resources/bef67dc34131151b408a39df65368ce6.jpeg" alt="image/jpeg"></a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/5/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/5/">5</a><span class="page-number current">6</span><a class="page-number" href="/page/7/">7</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/7/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
