<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="吕立青的博客">
<meta property="og:url" content="http://hexo.jimmylv.info/page/6/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="吕立青的博客">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-科技也能玩混搭？/" itemprop="url">
                科技也能玩混搭？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>【科技也能玩混搭？】从罗技鼠标到智能吸尘机器人，意大利人贾科莫·马里尼总能发现好科技并把它变成好生意。1982年，他跟两个合伙人在瑞士阿普勒的农场里创办了罗技公司。之后，马里尼到若干科技公司担任CEO，还创办了Noventi Ventures风投公司，并且出手不凡。想了解他是如何玩转混搭的不妨猛戳下图。</p>
<p><img src="/resources/621b707604d370dcd20eb8cfd561dd56/image1.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-硬科技 · 因为这款可穿戴设备，好想回到童年/" itemprop="url">
                硬科技 · 因为这款可穿戴设备，好想回到童年
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>￼ 倪妮，时间线杂志 记者 </p>
<p>虽说智能手表这一眼下热门的可穿戴设备，颇有智能手机的雄心壮志，但无论是在众筹网站 Kickstarter 上创造了融资纪录的 Pebble，还是眼下正在全球电视屏幕上占据黄金广告时段的三星首款智能手表 Galaxy Gear，其实还都像是智能手机的衍生品或者说配件产品。</p>
<p>但最近，通讯运营商 AT&amp;T 和一家名不见经传的科技公司 Filip，联合推出的一款新智能手表 FiLIP 却颇为不同。</p>
<p>今年七月，它通过了FCC（美国联邦通讯委员会）认证，是第一个拥有双向语音功能的可穿戴移动设备。</p>
<p>这并不是一款会受到极客青睐的超级智能手表，没有记录身体数据、发送邮件、支持第三方应用等功能，事实上，它专为11岁以下的儿童使用——家长们普遍认为，这个年龄段孩子，使用手机还为时过早。</p>
<p>拥有各种绚丽色彩的 FiLIP，只有两个按钮，可以一键拨号（只能设定5个号码）、紧急求救，利用 GPS 和 Wi-Fi 功能，家长通过手机端的APP，就可以定位孩子的位置，实时监控他们的情况，还可以设定安全区域，孩子超出安全区域就会收到报警提醒。此外，其还防水防尘，电池可维持48小时。</p>
<p>FiLIP 以其发明者 Sten Kirkbak 的儿子名字命名。Kirkbak 儿子三岁时，曾在挪威的一家饭店中走失30分钟。这心有余悸的经历，让他萌生了创造这样一款产品的想法。</p>
<p>Filip 团队在这个产品上花了两年的研发时间，才使其最终通过 FCC 的检测。最初，这款产品的样机很大，光缩小到现在的尺寸，团队就用了九个月的时间。</p>
<p>预计今年九月上市的 FiLIP ，已在50个左右的儿童中进行了测试。AT&amp;T 在今后三年里，都是该设备的独家运营商。</p>
<p>目前，双方正在就 FiLIP 的定价进行协商，它与从运营商那里购买手机的方式相同。除了支付设备费用外，用户每月还需支付一定的通话和数据费用。</p>
<p>不过 Filip 方面表示，这个价格绝对是“可负担得起的，不会给家庭的每月通讯支出增加过多负担”。预计，FiLIP 的价格会在200美元以下，通话和数据费用会更低。</p>
<p>去年，Filip 就和 AT&amp;T 开始围绕这款儿童智能手表商讨相关合作。几年前，AT&amp;T 就开始尝试类似的智能设备，比如帮助主人寻找走失宠物的无线项圈。最近，它还成为 Pebble 智能手表的独家运营商。</p>
<p>而囊括了 GSM 网络、GPS 以及 Wi-Fi 功能的 FiLIP，更可谓集成了 AT&amp;T 的服务，且所有功能都紧紧围绕运营商最核心的“连接”而展开。对于这款设备，AT&amp;T 不仅是渠道方、服务提供方，还是背后应用技术的主要提供方。</p>
<p>除了有运营商的强大支持外，定位儿童的 FiLIP 其实可以称得上首款面向大众市场的产品。</p>
<p>经历了近一年的可穿戴设备热潮之后，人们开始渐渐意识到，这些看似酷炫无比的“玩意儿”有一个致命伤：缺乏用户黏性。一时的新鲜过后，大多数设备无法给用户一个持续使用的理由。</p>
<p>而 FiLIP 并不追求大而全的花哨应用，反而是围绕儿童和家长的需要，对功能进行严格的限制，其产品诉求目标是唯一且极其明确的：让家长确信不在自己身边的孩子的安全——而这解决的也是家长们真正会遇到的问题，从而也避免了大多数可穿戴设备面临的需求难题。</p>
<p>可以说，FiLIP 再次应证了商业世界中“少即是多”的法则。也许它不够智能，但这恰恰就是它的聪明之处。</p>
<p>———————————————</p>
<p>「时间线杂志」独家授权发布</p>
<p>「时间线杂志」微信公众账号：TimelineMag，关注智能汽车、智能硬件和设计创意的科技杂志</p>
<p><a href="http://daily.zhihu.com/story/1468576?utm_campaign=in_app_share&amp;utm_medium=Android" target="_blank" rel="external">http://daily.zhihu.com/story/1468576?utm_campaign=in_app_share&amp;utm_medium=Android</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-硅谷印象：创新是一种态度，尝试50次就有92%成功的可能/" itemprop="url">
                硅谷印象：创新是一种态度，尝试50次就有92%成功的可能
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="硅谷印象：创新是一种态度，尝试50次就有92%成功的可能">硅谷印象：创新是一种态度，尝试50次就有92%成功的可能</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em></p>
<p>十一期间，我有幸在硅谷游学十天，看到了各种互联网企业的成功案例，受益匪浅。对于P2P这个行业似乎也有了些新的体会。</p>
<p>让我们来举个例子吧，在谷歌总部和工程师们的交谈中，我得到了一个十分有趣的轶闻——从产生谷歌眼镜的创意到制造出产品原型，仅仅花了几个小时。怎样做到的呢？首先基于一个需求：如何让身边世界与网络世界轻松相连？</p>
<p>根据《碟中碟》汤姆克鲁斯爬哈里法塔的手套提示，45分钟后团队完成了手势控制产品原型。最后，通过多人测试，他们发现举手在空中控制不能坚持太久，于是放弃此方案。然而方向终归是有了，更加便利的无非是最后形成的通过眨眼、触屏、语音三种控制方式。Bingo，我们的谷歌眼镜诞生了。</p>
<p>顺便提一句，10周时间，他们制造了150个谷歌眼镜原型。</p>
<p>这件事给了我很大的启发，每每我们谈企业创新，总是泛泛的——聊颠覆，聊革命。具体如何做呢？我的想法是，两条创新原型化规则：</p>
<p>1、Find the shortcut:找到最快路径,以便实践；</p>
<p>2、Do as what your mind told：做，是最好的思考</p>
<p>当更多人在想着目标建立后是否有着各种各样的风险的时候，风险其实是必然的。假设我们做事情的成功机率是5%，尝试20次之后成功机率便会提升到64%。</p>
<p>如果尝试50次呢？有92%的可能性，你将取得成功。所以，首先记住，坚持尝试的次数将决定你成功的机率。最快、最多的尝试，必然提高成功机率。请务必去除大脑中失败的理念。如果你有失败的概念，则每一次失败在大脑中形成黑点，久而久之，大脑被黑点充斥，便失去接纳世界各种可能性的空间。硅谷之所以没有在社交网络上有大的成就，是因为早期社交网络的失败让硅谷人对此领域丧失了信心。</p>
<p>既然提到了社交网络，让我们再来聊一聊LinkedIn吧。LinkedIn从建立之初到现在成为硅谷社交网络的招牌，不过十年出头。从知晓到优化再到创新，创新是唯一的途径。企业一直以来倡导的是反工业制度；以人为本，包容、鼓励员工的离经叛道；包容、鼓励文化多元化；拒绝平庸。即使暂时对企业有损害，受益的终将是整个企业的未来。</p>
<p>互联网金融行业也是如此吧？十年之前，LinkedIn还鲜为人知，而金融也注定不可能在互联网上实行操作。十年之后，LinkedIn俨然已经是硅谷的招牌，雨后春笋一般的P2P网贷也开始蓬勃发展。互联网金融的单身本就是一种创新，新兴的互联网金融尽管褒贬不一，却让高大上的传统金融放下了架子，成为了传统金融的有利补充。</p>
<p>曾经被无数人提及又似乎很遥远的普惠金融在今天终于让人触到了边际，可以让自己的工作迎合更多人的需求、为更多人的民生贡献力量，我由衷地感到开心。很高兴，我和我的同仁们赶上了这个创新为赢的时代。</p>
<p>我们也时常在思考，在这样一个时代，互联网金融还能做何种新的尝试。仅仅几个月，我们的微信平台数据持续增长，受到了投资者们的欢迎。微信支付等新功能也给我们提供了更多可能性。在未来，以微信微博为主导的社交媒体是否还能承担信用评估、线上交易的功能？（文/安丹方 金信网首席运营官 本文来自钛媒体 微信号：taimeiti）</p>
<hr>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/31993.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/31993.html</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-知乎问答：如何用互联网思维在街头卖小吃关东煮？/" itemprop="url">
                知乎问答：如何用互联网思维在街头卖小吃关东煮？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#22914;&#20309;&#29992;&#20114;&#32852;&#32593;&#24605;&#32500;&#22312;&#34903;&#22836;&#21334;&#23567;&#21507;&#20851;&#19996;&#29038;&#65311;</p>
<p>&#24196;&#26102;&#21033;&#21644;&#65292;&#31070;&#32463;&#31185;&#23398;&#23398;&#28195;</p>
<p>&#25105;&#20204;&#20174;&#20004;&#30334;&#24180;&#21069;&#24320;&#22987;&#35828;&#36215;&#12290;</p>
<p>&#21345;&#27931;&#29747;&#183; &#32554;&#25289;&#26159;&#25343;&#30772;&#20177;&#26368;&#23567;&#30340;&#22969;&#22969;&#65292;&#22905;&#22312;1808&#24180;&#25104;&#20026;&#20102;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#12290;1810&#24180;&#65292;&#23453;&#29585;&#25509;&#21463;&#22905;&#30340;&#22996;&#25176;&#65292;&#32791;&#26102;&#20004;&#24180;&#21322;&#20026;&#22905;&#25171;&#36896;&#20102;&#19968;&#21482;&#31934;&#33268;&#30340;&#12289;&#21487;&#20197;&#25140;&#22312;&#25163;&#33109;&#19978;&#30340;&#34920;&#12290;&#36825;&#21482;&#34920;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#8221;&#65292;&#23427;&#32972;&#21518;&#26377;&#26080;&#25968;&#38378;&#32768;&#30340;&#20809;&#29615;&#65306;&#23427;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#21482;&#33109;&#34920;&#65292;&#23427;&#20329;&#25140;&#22312;&#30343;&#23460;&#25104;&#21592;&#30340;&#25163;&#33109;&#19978;&#65292;&#23427;&#36824;&#26159;&#19968;&#21482;&#38382;&#34920;&#12290;&#22312;&#36825;&#37324;&#32473;&#22823;&#23478;&#31616;&#21333;&#35299;&#37322;&#19968;&#19979;&#20160;&#20040;&#26159;&#38382;&#34920;&#65292;&#31616;&#21333;&#30340;&#35828;&#23601;&#26159;&#21487;&#20197;&#25253;&#26102;&#30340;&#34920;&#65292;&#36890;&#36807;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#20869;&#25918;&#32622;&#20960;&#32452;&#31783;&#26465;&#21644;&#38899;&#27084;&#65292;&#25226;&#26102;&#38388;&#36890;&#36807;&#22768;&#38899;&#30340;&#26041;&#24335;&#21578;&#35785;&#40657;&#26263;&#20013;&#30340;&#20154;&#20204;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#19977;&#38382;&#12289;&#19975;&#24180;&#21382;&#21644;&#38464;&#39134;&#36718;&#20381;&#26087;&#26159;&#33109;&#34920;&#20013;&#26368;&#22797;&#26434;&#30340;&#19977;&#26679;&#25216;&#26415;&#65292;&#26159;&#20154;&#31867;&#26426;&#26800;&#33402;&#26415;&#30340;&#24005;&#23792;&#12290;</p>
<p>&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#26080;&#35770;&#19968;&#22359;&#34920;&#30340;&#21151;&#33021;&#22810;&#20040;&#22797;&#26434;&#65292;&#25105;&#20204;&#35780;&#20215;&#23427;&#22909;&#19981;&#22909;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#30475;&#23427;&#20934;&#19981;&#20934;&#12290;&#19968;&#22359;&#34920;&#35201;&#26159;&#27599;&#22825;&#32473;&#20320;&#24930;&#19978;&#21313;&#20998;&#38047;&#65292;&#36825;&#34920;&#26080;&#35770;&#22806;&#22771;&#20877;&#22882;&#21326;&#21151;&#33021;&#20877;&#22797;&#26434;&#65292;&#37027;&#37117;&#26159;&#40481;&#32907;&#20102;&#12290;</p>
<p>&#27491;&#22914;&#23398;&#20301;&#19968;&#26679;&#65292;&#19968;&#20010;&#20154;&#22312;&#26576;&#19968;&#23398;&#26415;&#39046;&#22495;&#26377;&#25152;&#31361;&#30772;&#65292;&#33719;&#24471;&#23398;&#30028;&#35748;&#21487;&#65292;&#25165;&#33021;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#65307;&#32780;&#19968;&#22359;&#34920;&#30340;&#36208;&#26102;&#31934;&#30830;&#36798;&#21040;&#24456;&#39640;&#30340;&#26631;&#20934;&#65292;&#27604;&#22914;&#27599;&#22825;&#35823;&#24046;&#19981;&#36229;&#36807;&#177;5&#31186;&#38047;&#65292;&#25165;&#33021;&#33719;&#24471;&#29790;&#22763;&#22825;&#25991;&#21488;&#30340;&#23448;&#26041;&#35748;&#35777;&#12290;&#36825;&#20010;&#22320;&#29699;&#19978;&#27599;&#24180;&#37117;&#20250;&#27605;&#19994;&#25968;&#20197;&#19975;&#35745;&#30340;&#21338;&#22763;&#65292;&#20294;&#21338;&#22763;&#21644;&#21338;&#22763;&#20043;&#38388;&#27700;&#24179;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#65292;&#26377;&#30340;&#21338;&#22763;&#21487;&#20197;&#24456;&#36731;&#26494;&#25343;&#21040;&#22823;&#23398;&#29980;&#22942;&#65292;&#32780;&#26377;&#30340;&#29983;&#29289;&#21338;&#22763;&#22235;&#21313;&#22810;&#23681;&#20102;&#24037;&#20316;&#37117;&#25214;&#19981;&#21040;&#12290;&#25152;&#20197;&#33719;&#24471;&#22825;&#25991;&#21488;&#35748;&#35777;&#20063;&#19981;&#26159;&#26368;&#32456;&#26631;&#20934;&#65292;&#29790;&#22763;&#22825;&#25991;&#21488;&#27599;&#24180;&#37117;&#20250;&#20030;&#34892;&#19968;&#27425;&#22825;&#25991;&#21488;&#38047;&#34920;&#31454;&#36187;&#65292;&#35780;&#20986;&#19968;&#21482;&#36208;&#24471;&#26368;&#20934;&#30340;&#34920;&#65292;&#36825;&#39033;&#36187;&#20107;&#20063;&#30456;&#24403;&#20110;&#38047;&#34920;&#30028;&#30340;&#22885;&#36816;&#20250;&#12290;</p>
<p>&#36825;&#39033;&#36187;&#20107;&#20174;&#21313;&#20061;&#19990;&#32426;&#19979;&#21322;&#21494;&#36215;&#65292;&#22312;&#29790;&#22763;Neuchatel&#22825;&#25991;&#21488;&#19968;&#30452;&#20030;&#21150;&#24471;&#22909;&#22909;&#30340;&#12290;&#30452;&#21040;1962&#24180;&#65292;&#26085;&#26412;&#31934;&#24037;&#21442;&#36187;&#12290;</p>
<p>1962&#24180;&#65292;&#31934;&#24037;&#31532;&#19968;&#27425;&#21442;&#21152;&#36825;&#20010;&#27604;&#36187;&#65292;&#22312;&#19968;&#22534;&#29790;&#22763;&#21015;&#24378;&#30340;&#25968;&#30334;&#21482;&#34920;&#20013;&#65292;&#25343;&#21040;&#31532;&#21313;&#21517;&#30340;&#22909;&#25104;&#32489;&#12290;&#32780;&#24403;1968&#24180;&#31934;&#24037;&#37325;&#26032;&#26432;&#22238;&#26469;&#26102;&#65292;&#31934;&#24037;&#30340;&#33109;&#34920;&#30452;&#25509;&#21253;&#25597;&#20102;&#21069;&#21313;&#21517;&#65292;&#23558;&#25152;&#26377;&#30340;&#29790;&#22763;&#34920;&#37117;&#36965;&#36965;&#29993;&#22312;&#36523;&#21518;&#12290;&#31934;&#24037;&#30340;&#25104;&#32489;&#22909;&#21040;&#20160;&#20040;&#27700;&#24179;&#21602;&#65311;&#23601;&#20687;&#22885;&#36816;&#20250;&#30007;&#23376;100&#31859;&#36187;&#36305;&#65292;&#36825;&#20010;&#26143;&#29699;&#26368;&#39030;&#32423;&#30340;&#30701;&#36305;&#36816;&#21160;&#21592;&#27604;&#22914;&#21338;&#23572;&#29305;&#65292;&#21482;&#33021;&#36305;&#36827;10&#31186;&#22823;&#20851;&#65292;&#27599;&#25552;&#39640;0.01&#31186;&#37117;&#26080;&#27604;&#28608;&#21160;&#20154;&#24515;&#65292;&#32780;&#31361;&#28982;&#26377;&#19968;&#22825;&#26469;&#20102;&#19968;&#35841;&#37117;&#19981;&#35748;&#35782;&#30340;&#21733;&#20204;&#65292;&#21047;&#30340;&#19968;&#19979;3&#31186;&#38047;&#36305;&#23436;&#20102;&#27604;&#36187;&#65292;&#20320;&#20204;&#35828;&#20854;&#20182;&#36816;&#21160;&#21592;&#36824;&#26377;&#36305;&#30340;&#24517;&#35201;&#21527;&#65311;&#31934;&#24037;&#34920;&#24778;&#19990;&#39559;&#20439;&#30340;&#31934;&#20934;&#24230;&#65292;&#23548;&#33268;&#36825;&#39033;&#36187;&#20107;&#20174;&#27492;&#20572;&#21150;&#65292;&#30452;&#21040;2009&#24180;&#31454;&#36187;&#24674;&#22797;&#65292;&#20294;&#24674;&#22797;&#20043;&#21518;&#65292;&#31934;&#24037;&#34987;&#36187;&#20107;&#32452;&#22996;&#20250;&#31105;&#27490;&#21442;&#36187;&#20102;&#12290;</p>
<p>&#31934;&#24037;&#20043;&#25152;&#20197;&#33021;&#26377;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;&#26368;&#20851;&#38190;&#22240;&#32032;&#36824;&#26159;&#26426;&#33455;&#30340;&#31361;&#30772;&#12290;&#19990;&#30028;&#19978;&#26377;&#25104;&#21315;&#19978;&#19975;&#19981;&#21516;&#30340;&#33109;&#34920;&#65292;&#20294;&#26681;&#25454;&#26426;&#33455;&#19981;&#21516;&#21482;&#33021;&#20998;&#20026;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#26426;&#26800;&#34920;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#30707;&#33521;&#34920;&#12290;&#22823;&#23478;&#19978;&#29289;&#29702;&#35838;&#30340;&#26102;&#20505;&#37117;&#29609;&#36807;&#38899;&#21449;&#21543;&#65311;&#38899;&#21449;&#34987;&#25970;&#20987;&#19968;&#19979;&#23601;&#20250;&#25391;&#33633;&#65292;&#32780;&#26426;&#33455;&#20013;&#25670;&#36718;&#28216;&#19997;&#30340;&#35268;&#24459;&#25391;&#33633;&#27491;&#26159;&#35745;&#26102;&#31934;&#24230;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#25391;&#33633;&#39057;&#29575;&#36234;&#39640;&#65292;&#35745;&#26102;&#36234;&#20934;&#30830;&#12290;&#19968;&#33324;&#30340;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#22312;21600&#27425;/&#23567;&#26102;&#20197;&#19978;&#65292;&#39640;&#30340;&#21487;&#20197;&#36798;&#21040;36000&#27425;/&#23567;&#26102;&#12290;</p>
<p>&#32780;&#30707;&#33521;&#34920;&#21644;&#26426;&#26800;&#34920;&#26368;&#22823;&#30340;&#24046;&#21035;&#23601;&#26159;&#26426;&#33455;&#30340;&#25391;&#33633;&#32467;&#26500;&#12290;&#30707;&#33521;&#65292;&#20063;&#23601;&#26159;&#27700;&#26230;&#65292;&#21463;&#21040;&#30005;&#21147;&#24433;&#21709;&#23601;&#20250;&#20135;&#29983;&#35268;&#24459;&#25391;&#33633;&#65292;&#39057;&#29575;&#20026;32768&#27425;/&#31186;&#12290;&#27880;&#24847;&#26159;&#27599;&#31186;&#65292;&#36825;&#27604;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#30452;&#25509;&#25300;&#39640;&#20102;&#20960;&#20010;&#25968;&#37327;&#32423;&#12290;&#25353;&#29031;&#20013;&#22269;&#30340;&#22269;&#23478;&#26631;&#20934;&#65292;&#19968;&#22359;&#26426;&#26800;&#34920;&#27599;&#22825;&#30340;&#35823;&#24046;&#22312;&#177;30&#31186;&#20415;&#31639;&#26159;&#20248;&#31561;&#34920;&#20102;&#65292;&#32780;&#19968;&#22359;&#26222;&#36890;&#30707;&#33521;&#34920;&#27599;&#24180;&#30340;&#35823;&#24046;&#65292;&#20063;&#19981;&#20250;&#36229;&#36807;&#21322;&#20998;&#38047;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#65292;&#22312;&#30707;&#33521;&#34920;&#38382;&#19990;&#20043;&#21518;&#65292;&#26426;&#26800;&#34920;&#30340;&#31934;&#24230;&#23601;&#26080;&#20174;&#35848;&#36215;&#20102;&#65292;&#27491;&#22914;&#20992;&#21073;&#36319;&#21152;&#29305;&#26519;&#27604;&#23041;&#21147;&#12289;&#31639;&#30424;&#36319;&#22825;&#27827;&#20108;&#21495;&#27604;&#25928;&#29575;&#12289;&#39532;&#36710;&#36319;&#33322;&#22825;&#39134;&#26426;&#27604;&#36895;&#24230;&#19968;&#26679;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#19968;&#20010;&#23618;&#38754;&#30340;&#12290;</p>
<p>&#20110;&#26159;&#22312;1970&#24180;&#20043;&#21518;&#65292;&#29790;&#22763;&#26426;&#26800;&#34920;&#21697;&#29260;&#20204;&#23601;&#36880;&#28176;&#28129;&#21270;&#36208;&#26102;&#20934;&#30830;&#20102;&#65292;&#36716;&#32780;&#24320;&#22987;&#21521;&#20154;&#20204;&#24378;&#35843;&#21382;&#21490;&#12289;&#20856;&#25925;&#12289;&#26448;&#36136;&#20197;&#21450;&#24037;&#33402;&#22797;&#26434;&#24230;&#31561;&#22240;&#32032;&#65292;&#36825;&#20123;&#19996;&#35199;&#25105;&#20204;&#29992;&#19968;&#20010;&#27721;&#35821;&#35789;&#27719;&#26469;&#27010;&#25324;&#23601;&#26159;&#65306;</p>
<p>&#24773;&#24576;&#12290;</p>
<p>&#24773;&#24576;&#22823;&#27010;&#26159;&#25152;&#26377;&#34892;&#19994;&#20013;&#26368;&#29572;&#22937;&#30340;&#19996;&#35199;&#20102;&#65292;&#24773;&#24576;&#20063;&#26159;&#24456;&#22810;&#22882;&#20360;&#21697;&#30340;&#25937;&#21629;&#31291;&#33609;&#12290;&#38543;&#30528;&#26102;&#38388;&#21457;&#23637;&#65292;&#33109;&#34920;&#30340;&#20004;&#26497;&#20998;&#21270;&#21464;&#24471;&#20005;&#37325;&#20102;&#65292;&#20170;&#22825;&#25105;&#20204;&#21487;&#20197;&#22312;&#22320;&#25674;&#19978;&#33457;&#21313;&#22359;&#38065;&#20080;&#21040;&#19968;&#21482;&#36208;&#26102;&#20934;&#30830;&#36824;&#24102;&#38450;&#27700;&#30340;&#30707;&#33521;&#34920;&#65292;&#20063;&#21487;&#20197;&#22312;&#32321;&#21326;&#22320;&#27573;&#30340;&#19987;&#21334;&#24215;&#37324;&#33457;&#21313;&#19975;&#22359;&#38065;&#20080;&#19968;&#21482;&#20570;&#24037;&#32771;&#31350;&#30340;&#26426;&#26800;&#34920;&#12290;&#26426;&#26800;&#34920;&#26377;&#25216;&#26415;&#20040;&#65311;&#24403;&#28982;&#26377;&#65292;&#32780;&#19988;&#24456;&#22810;&#65292;&#27604;&#22914;&#27431;&#31859;&#33540;&#30340;&#21516;&#36724;&#25810;&#32437;&#31995;&#32479;&#12289;&#27874;&#23572;&#30340;&#24494;&#22411;&#21457;&#20809;&#27773;&#28783;&#12289;&#21171;&#21147;&#22763;&#34461;&#24335;&#34920;&#36229;&#36807;200&#31859;&#30340;&#38450;&#27700;&#25216;&#26415;&#31561;&#37117;&#26159;&#38750;&#24120;&#19981;&#38169;&#24182;&#19988;&#23454;&#29992;&#30340;&#25216;&#26415;&#12290;&#37027;&#20040;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#21448;&#26469;&#20102;&#65292;&#36825;&#20123;&#25216;&#26415;&#20540;&#36825;&#20010;&#20215;&#26684;&#20040;&#65311;&#25243;&#21435;&#20854;&#20182;&#22240;&#32032;&#19981;&#35848;&#65292;&#19968;&#20010;&#20135;&#21697;&#20540;&#19981;&#20540;&#65292;&#20027;&#35201;&#35201;&#30475;&#21516;&#31867;&#20135;&#21697;&#33021;&#21542;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#36798;&#21040;&#23427;&#30340;&#27700;&#24179;&#65292;&#20197;&#19978;&#25552;&#21040;&#30340;&#19977;&#39033;&#25216;&#26415;&#65292;&#31616;&#21333;&#22320;&#35828;&#20854;&#23454;&#23601;&#26159;&#31934;&#30830;&#12289;&#22812;&#20809;&#21644;&#38450;&#27700;&#65292;&#36825;&#19977;&#28857;&#21345;&#35199;&#27431;G-shock&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#19968;&#20010;G-shock&#30340;&#20215;&#26684;&#65292;&#19981;&#21040;&#21171;&#21147;&#22763;&#27700;&#39740;&#30340;&#20108;&#21313;&#20998;&#20043;&#19968;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#20026;&#20160;&#20040;&#29790;&#22763;&#26426;&#26800;&#34920;&#35201;&#24448;&#22882;&#20360;&#21697;&#26041;&#21521;&#21457;&#23637;&#65292;&#22240;&#20026;&#23427;&#20204;&#26368;&#26680;&#24515;&#30340;&#31454;&#20105;&#21147;&#8212;&#8212;&#31934;&#20934;&#65292;&#26089;&#22312;&#20960;&#21313;&#24180;&#21069;&#23601;&#24050;&#32463;&#27604;&#19981;&#36807;&#30707;&#33521;&#34920;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#27809;&#26377;&#24773;&#24576;&#36825;&#20010;&#22240;&#32032;&#65292;&#24456;&#22810;&#26426;&#26800;&#34920;&#37117;&#24471;&#30772;&#20135;&#12290;&#32780;&#24773;&#24576;&#30340;&#20852;&#36215;&#65292;&#27491;&#28304;&#20110;&#26680;&#24515;&#31185;&#25216;&#30340;&#34928;&#36133;&#12290;</p>
<p>&#36825;&#20010;&#36947;&#29702;&#65292;&#36866;&#29992;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#32477;&#22823;&#22810;&#25968;&#34892;&#19994;&#12290;&#25105;&#20204;&#20877;&#20030;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#8212;&#8212;&#30456;&#26426;&#12290;</p>
<p>&#19978;&#25991;&#25552;&#21040;&#20102;&#38899;&#21449;&#65292;&#32780;&#22312;&#29289;&#29702;&#35838;&#19978;&#22823;&#23478;&#36824;&#29609;&#36807;&#30340;&#21478;&#22806;&#19968;&#20010;&#19996;&#35199;&#23601;&#26159;&#23567;&#23380;&#29031;&#30456;&#26426;&#65292;&#23567;&#23380;&#25104;&#20687;&#30340;&#26263;&#31665;&#23601;&#26159;&#29031;&#30456;&#26426;&#30340;&#38607;&#24418;&#12290;1839&#24180;&#65292;&#27861;&#22269;&#20154;&#30011;&#23478;&#36798;&#30422;&#23572;&#21457;&#26126;&#20102;&#31532;&#19968;&#21488;&#30456;&#26426;&#65292;&#20182;&#25226;&#19968;&#22359;&#28034;&#26377;&#30872;&#21270;&#38134;&#30340;&#38108;&#29256;&#20316;&#20026;&#24863;&#20809;&#26448;&#36136;&#65292;&#36890;&#36807;&#21322;&#20010;&#23567;&#26102;&#30340;&#26333;&#20809;&#65292;&#25293;&#21040;&#20102;&#19990;&#30028;&#19978;&#30340;&#31532;&#19968;&#24352;&#29031;&#29255;&#12290;&#20960;&#21313;&#24180;&#20043;&#21518;&#65292;&#33014;&#29255;&#21457;&#26126;&#20102;&#65292;&#20174;&#27492;&#33014;&#29255;&#19968;&#30452;&#20316;&#20026;&#24433;&#20687;&#34892;&#19994;&#26368;&#37325;&#35201;&#30340;&#20171;&#36136;&#65292;&#23558;&#26080;&#25968;&#31934;&#24425;&#30340;&#30636;&#38388;&#21270;&#20026;&#27704;&#24658;&#12290;&#32780;&#33014;&#29255;&#30456;&#26426;&#30340;&#32479;&#27835;&#22320;&#20301;&#25345;&#32493;&#20102;&#19968;&#30334;&#22810;&#24180;&#65292;&#30452;&#21040;&#25968;&#30721;&#26102;&#20195;&#30340;&#26469;&#20020;&#12290;</p>
<p>&#22312;&#33014;&#29255;&#26102;&#20195;&#65292;&#30456;&#26426;&#26159;&#20809;&#23398;&#21644;&#26426;&#26800;&#30340;&#23436;&#32654;&#32467;&#21512;&#65292;&#32780;&#21040;&#20102;&#25968;&#30721;&#26102;&#20195;&#65292;&#30005;&#23376;&#30340;&#37325;&#35201;&#24615;&#23601;&#19978;&#26469;&#20102;&#12290;&#24863;&#20809;&#20803;&#20214;&#20195;&#26367;&#20256;&#32479;&#33014;&#29255;&#65292;&#31532;&#19968;&#20010;&#22909;&#22788;&#23601;&#26159;&#23454;&#24800;&#65292;&#26080;&#38656;&#32791;&#26448;&#65307;&#31532;&#20108;&#20010;&#22909;&#22788;&#20415;&#26159;&#26041;&#20415;&#20256;&#36755;&#65292;&#26032;&#21326;&#31038;&#22312;&#20262;&#25958;&#22885;&#36816;&#20250;&#19978;&#25293;&#25668;&#30340;&#25968;&#30721;&#22270;&#20687;&#21487;&#20197;&#30636;&#38388;&#20256;&#36882;&#21040;&#19968;&#19975;&#20844;&#37324;&#22806;&#30340;&#21271;&#20140;&#65292;&#36825;&#26679;&#30340;&#20415;&#25463;&#26159;&#33014;&#29255;&#25152;&#25552;&#20379;&#19981;&#20102;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#25968;&#30721;&#24433;&#20687;&#36824;&#26377;&#21450;&#26102;&#26597;&#38405;&#12289;&#26041;&#20415;&#21518;&#26399;&#31561;&#35832;&#22810;&#20248;&#28857;&#65292;&#20110;&#26159;&#20174;1991&#24180;&#31532;&#19968;&#21488;&#25968;&#30721;&#21333;&#21453;&#20986;&#29616;&#21040;&#29616;&#22312;&#30701;&#30701;&#20108;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25968;&#30721;&#30456;&#26426;&#24050;&#32463;&#21344;&#25454;&#20102;&#32477;&#22823;&#37096;&#20998;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;</p>
<p>&#26080;&#35770;&#20320;&#29609;&#19981;&#29609;&#30456;&#26426;&#65292;&#20320;&#21487;&#33021;&#37117;&#38544;&#38544;&#32422;&#32422;&#21548;&#36807;&#19968;&#21477;&#35805;&#21483;&#8220;&#32034;&#23612;&#22823;&#27861;&#22909;&#8221;&#12290;&#36825;&#21477;&#35805;&#26412;&#36523;&#26159;&#20010;&#35843;&#20355;&#65292;&#20294;&#20026;&#20160;&#20040;&#32034;&#23612;&#22823;&#27861;&#22909;&#65311;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#32034;&#23612;&#21508;&#31181;&#21508;&#26679;&#30340;&#40657;&#31185;&#25216;&#23618;&#20986;&#19981;&#31351;&#65292;&#27604;&#22914;&#20116;&#36724;&#38450;&#25238;&#31561;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#65292;&#36824;&#26159;&#32034;&#23612;&#22312;&#22270;&#20687;&#20256;&#24863;&#22120;&#39046;&#22495;&#30340;&#39640;&#24230;&#32479;&#27835;&#12290;&#22312;&#36825;&#19968;&#39046;&#22495;&#65292;&#20320;&#24456;&#38590;&#35265;&#21040;&#26085;&#26412;&#20197;&#22806;&#26377;&#31454;&#20105;&#21147;&#30340;&#22270;&#20687;&#20256;&#24863;&#22120;&#21046;&#36896;&#21378;&#23478;&#12290;&#26085;&#20225;&#22404;&#26029;&#28040;&#36153;&#30456;&#26426;&#65292;&#28304;&#20110;&#26085;&#20225;&#23545;&#20110;&#22270;&#20687;&#20256;&#24863;&#22120;&#30340;&#22404;&#26029;&#12290;&#22270;&#20687;&#20256;&#24863;&#22120;&#26159;&#25968;&#30721;&#30456;&#26426;&#26368;&#26680;&#24515;&#30340;&#22240;&#32032;&#65292;&#36828;&#22312;&#20854;&#20182;&#37096;&#20214;&#20043;&#19978;&#65292;&#21253;&#25324;&#25105;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#38236;&#22836;&#12290;&#26680;&#24515;&#31185;&#25216;&#26159;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#38382;&#39064;&#65292;&#22270;&#20687;&#20256;&#24863;&#22120;&#20043;&#20110;&#25968;&#30721;&#30456;&#26426;&#65292;&#27491;&#22914;&#33322;&#31354;&#21457;&#21160;&#26426;&#20043;&#20110;&#39134;&#26426;&#19968;&#26679;&#65292;&#20013;&#22269;&#33322;&#31354;&#19994;&#20026;&#20160;&#20040;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#20063;&#35201;&#21162;&#21147;&#30740;&#21046;&#22269;&#20135;&#21457;&#21160;&#26426;&#65292;&#19968;&#20010;&#36947;&#29702;&#12290;</p>
<p>&#26377;&#30340;&#21697;&#29260;&#23835;&#36215;&#65292;&#26377;&#30340;&#21697;&#29260;&#23601;&#35201;&#27809;&#33853;&#65292;&#27604;&#22914;&#24503;&#22269;&#30456;&#26426;&#12290;&#20170;&#22825;&#25105;&#20204;&#22312;&#28040;&#36153;&#32423;&#30456;&#26426;&#39046;&#22495;&#24456;&#38590;&#35265;&#21040;&#24503;&#22269;&#21378;&#21830;&#30340;&#36523;&#24433;&#65292;&#24469;&#21345;&#24050;&#32463;&#36716;&#22411;&#20026;&#22882;&#20360;&#21697;&#20102;&#12290;&#24469;&#21345;&#26377;&#38750;&#24120;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#24469;&#21345;&#26377;&#28145;&#21402;&#30340;&#25991;&#21270;&#24213;&#34164;&#65292;&#24469;&#21345;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#26426;&#26800;&#20570;&#24037;&#65292;&#26366;&#32463;&#26377;&#26080;&#25968;&#22823;&#24072;&#29992;&#24469;&#21345;&#35760;&#24405;&#19979;&#35768;&#22810;&#21382;&#21490;&#24615;&#30636;&#38388;&#8230;&#8230;</p>
<p>&#21487;&#36825;&#20123;&#23545;&#20110;&#28040;&#36153;&#32773;&#26469;&#35828;&#26377;&#20160;&#20040;&#23454;&#38469;&#24847;&#20041;&#21527;&#65311;&#27809;&#26377;&#12290;&#20110;&#26159;&#38382;&#39064;&#21448;&#22238;&#21040;&#25105;&#20204;&#20043;&#21069;&#35828;&#30340;&#65292;&#24773;&#24576;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#21378;&#23478;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#37117;&#27604;&#19981;&#36807;&#21035;&#20154;&#26102;&#65292;&#23427;&#25152;&#33021;&#20570;&#30340;&#65292;&#23601;&#26159;&#36214;&#32039;&#31085;&#20986;&#24773;&#24576;&#30340;&#22823;&#26071;&#65292;&#28982;&#21518;&#24448;&#39640;&#20215;&#19978;&#38752;&#65292;&#38752;&#24471;&#19978;&#25165;&#33021;&#27963;&#19979;&#26469;&#65292;&#38752;&#19981;&#19978;&#30340;&#23601;&#21482;&#33021;&#34987;&#28270;&#27809;&#22312;&#21382;&#21490;&#20043;&#20013;&#65292;&#27604;&#22914;&#37027;&#20123;&#28040;&#22833;&#30340;&#29790;&#22763;&#25163;&#34920;&#21644;&#24503;&#22269;&#30456;&#26426;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#27973;&#26174;&#30340;&#36947;&#29702;&#12290;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27604;&#22914;&#21313;&#19975;&#20803;&#38065;&#30340;&#24469;&#21345;&#65292;&#27604;&#22914;&#21313;&#19975;&#32654;&#20803;&#30340;&#30334;&#36798;&#32737;&#20029;&#12290;</p>
<p>&#32780;&#22914;&#26524;&#19981;&#26159;&#22882;&#20360;&#21697;&#65292;&#38750;&#35201;&#35848;&#24773;&#24576;&#65292;&#21448;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#20320;&#20204;&#30475;&#30475;&#20961;&#23458;&#35802;&#21697;&#30340;&#32467;&#23616;&#23601;&#30693;&#36947;&#20102;&#12290;&#20960;&#24180;&#21069;&#20961;&#23458;&#20307;&#28779;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#20170;&#22825;&#25105;&#20204;&#19981;&#25552;&#36825;&#20010;&#21517;&#23383;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#37117;&#24050;&#32463;&#24536;&#20102;&#36825;&#20010;&#29260;&#23376;&#20102;&#12290;&#19968;&#20214;&#19968;&#20004;&#30334;&#22810;&#22359;&#38065;&#30340;&#34924;&#34923;&#65292;&#24378;&#35843;&#19977;&#30334;&#25903;&#36825;&#26679;&#22312;&#39640;&#26723;&#34924;&#34923;&#20013;&#37117;&#32597;&#35265;&#30340;&#27010;&#24565;&#65307;&#32780;&#30495;&#27491;&#28040;&#36153;&#24471;&#36215;&#39640;&#26723;&#34924;&#34923;&#30340;&#20154;&#65292;&#24182;&#19981;&#20250;&#21435;&#36141;&#20080;&#20961;&#23458;&#35802;&#21697;&#12290;&#38647;&#20891;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#20063;&#25937;&#19981;&#20102;&#20961;&#23458;&#65292;&#36825;&#23601;&#26159;&#22312;&#38750;&#22882;&#20360;&#21697;&#34892;&#19994;&#25199;&#24773;&#24576;&#30340;&#21518;&#26524;&#12290;</p>
<p>&#26680;&#24515;&#31185;&#25216;&#27809;&#26377;&#20248;&#21183;&#30340;&#35805;&#65292;&#21487;&#20197;&#35762;&#24773;&#24576;&#65307;&#20294;&#26159;&#35762;&#24773;&#24576;&#30340;&#22522;&#30784;&#26159;&#22303;&#35946;&#65292;&#23628;&#19997;&#35848;&#27611;&#32447;&#24773;&#24576;&#12290;&#27604;&#22914;&#30334;&#36798;&#32737;&#20029;&#65292;&#27604;&#22914;&#24469;&#21345;&#65292;&#20294;&#20320;&#19968;&#20214;&#25380;&#22320;&#38081;&#31359;&#30340;&#34924;&#34923;&#35848;&#20160;&#20040;&#24773;&#24576;&#21602;&#65311;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27809;&#26377;&#39640;&#20215;&#30340;&#35805;&#23601;&#22909;&#22909;&#20570;&#20135;&#21697;&#65292;&#21035;&#25199;&#24773;&#24576;&#12290;&#32570;&#20047;&#26680;&#24515;&#31185;&#25216;&#65292;&#27809;&#26377;&#21382;&#21490;&#24213;&#34164;&#65292;&#29978;&#33267;&#32570;&#20047;&#21487;&#20197;&#25343;&#24471;&#20986;&#25163;&#30340;&#20135;&#21697;&#65292;&#24448;&#20114;&#32852;&#32593;&#19978;&#38752;&#24187;&#24819;&#30528;&#29992;&#27927;&#33041;&#20284;&#30340;&#33829;&#38144;&#23601;&#20174;&#24066;&#22330;&#22280;&#38065;&#65292;&#36825;&#26159;&#38750;&#24120;&#19981;&#20999;&#23454;&#38469;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#20256;&#38144;&#19968;&#26679;&#65292;&#21313;&#22359;&#38065;&#30340;&#19996;&#35199;&#21334;&#19968;&#30334;&#22359;&#38065;&#65292;&#28982;&#21518;&#19978;&#23618;&#29992;&#21508;&#31181;&#40481;&#27748;&#32473;&#19979;&#23618;&#27927;&#33041;&#12290;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#20010;&#22823;&#24573;&#24736;&#65292;&#26159;&#32487;&#25104;&#21151;&#23398;&#20043;&#21518;&#30340;&#21448;&#19968;&#39063;&#27602;&#30244;&#12290; &#26379;&#21451;&#22280;&#37324;&#21334;&#38754;&#33180;&#30340;&#23567;&#22969;&#29992;&#37027;&#20123;&#26080;&#27604;&#21169;&#24535;&#30340;&#24515;&#28789;&#40481;&#27748;&#19968;&#38149;&#19968;&#38149;&#22320;&#32473;&#20320;&#27927;&#33041;&#65292;&#32599;&#27704;&#28009;&#19968;&#36941;&#19968;&#36941;&#36319;&#20320;&#24378;&#35843;&#36825;&#38180;&#23376;&#20107;&#19996;&#21322;&#29699;&#31532;&#20108;&#22909;&#29992;&#30340;&#65292;&#20854;&#23454;&#37117;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#20135;&#21697;&#19981;&#34892;&#65292;&#31354;&#35848;&#24773;&#24576;&#12290;</p>
<p>&#25152;&#20197;&#36825;&#31687;&#25991;&#31456;&#35201;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#30334;&#36798;&#32737;&#20029;&#20540;&#19981;&#20540;&#65292;&#20063;&#19981;&#26159;&#26085;&#26412;&#30456;&#26426;&#21738;&#23478;&#24378;&#65292;&#32780;&#26159;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#22312;&#22914;&#20309;&#25199;&#28129;&#12290;&#27491;&#22914;&#26379;&#21451;&#22280;&#37324;&#27969;&#20256;&#30340;&#19968;&#27573;&#35805;&#65306;&#20843;&#21350;&#23567;&#25253;&#25913;&#21483;&#33258;&#23186;&#20307;&#65292;&#24573;&#24736;&#25913;&#21483;&#20114;&#32852;&#32593;&#24605;&#32500;&#65292;&#20570;&#32819;&#26426;&#30340;&#25913;&#21483;&#21487;&#31359;&#25140;&#35774;&#22791;&#65292;&#21150;&#20844;&#23460;&#20986;&#31199;&#25913;&#21483;&#23413;&#21270;&#22120;&#65292;&#25605;&#23616;&#30340;&#25913;&#21483;&#39072;&#35206;&#24615;&#21019;&#26032;&#65292;&#36825;&#20123;&#37117;&#35201;&#23398;&#20250;&#20004;&#28857;&#65306;&#19968;&#35201;&#23398;&#20250;&#36896;&#27010;&#24565;&#65292;&#20108;&#35201;&#23398;&#20250;&#35762;&#25925;&#20107;&#12290;&#36807;&#21435;&#26680;&#24515;&#31185;&#25216;&#30340;&#32570;&#22833;&#36896;&#25104;&#20102;&#20247;&#22810;&#21697;&#29260;&#30340;&#27809;&#33853;&#65292;&#32780;&#20170;&#22825;&#21516;&#26679;&#32570;&#22833;&#26680;&#24515;&#31185;&#25216;&#30340;&#23628;&#19997;&#20135;&#21697;&#21364;&#24076;&#26395;&#38752;&#24773;&#24576;&#24573;&#24736;&#20986;&#39640;&#20215;&#65292;&#36825;&#26159;&#34987;&#20114;&#32852;&#32593;&#24605;&#32500;&#22353;&#24471;&#22815;&#21595;&#12290;</p>
<p>&#25171;&#38081;&#36824;&#38656;&#33258;&#36523;&#30828;&#65292;&#33050;&#36367;&#23454;&#22320;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#25484;&#25569;&#26680;&#24515;&#31185;&#25216;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#24773;&#24576;&#24314;&#31435;&#22312;&#20135;&#21697;&#30340;&#22522;&#30784;&#19978;&#65292;&#39640;&#22823;&#19978;&#30340;&#24773;&#24576;&#26159;&#24314;&#31435;&#22312;&#22882;&#20360;&#21697;&#30340;&#22522;&#30784;&#19978;&#12290;&#36825;&#19990;&#19978;&#21508;&#34892;&#21508;&#19994;&#37117;&#26159;&#30456;&#36890;&#30340;&#65292;&#24403;&#20320;&#26126;&#30333;&#19968;&#22359;&#33109;&#34920;&#26159;&#22914;&#20309;&#34928;&#33853;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#19968;&#20010;&#38180;&#23376;&#20026;&#20160;&#20040;&#27880;&#23450;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p><a href="http://www.zhihu.com/question/26636089/answer/39312232" target="_blank" rel="external">http://www.zhihu.com/question/26636089/answer/39312232</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-电视重生/" itemprop="url">
                电视重生
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="电视重生"><a href="http://content.businessvalue.com.cn/post/7870.html" target="_blank" rel="external">电视重生</a></h1><p>未来的智能电视领域，谁能够真正在“四屏一云”的应用环境下对用户需求和体验有充分理解，谁就有机会在操作系统层和硬件层之外寻找到未来。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=7871" target="_blank" rel="external"><img src="/resources/4a7be5e2178fc29594d4bf1402595e97.jpeg" alt="image/jpeg"></a></p>
<p>当新一代iPhone5再不能令人惊艳，当平板早已是一个常规的产品形态，当PC无论如何自我升级都很难有所突破，当电视早已经被遗忘在客厅里，恐怕未来改变我们或者令我们青睐的将不再是某款产品，而是一种全新的应用场景，各种终端体验可以无缝链接，随之而来的将是一场新的争夺战。</p>
<p>就在过去的两年间，市场上各种关于终端的纷争不断：各路IT厂商纷纷加入智能手机战局，PC阵营又在英特尔的领衔下打响一轮超极本反击战，而电视厂商当然也不甘寂寞，不希望就这样被遗忘，于是互联网电视、智能电视逐渐登上舞台。</p>
<p>8月22日晚，深圳，欢乐海岸OCT创意展示中心，伴随着TCL集团股份有限公司董事长李东生和腾讯董事局主席兼CEO马化腾手握两个冰激凌造型的模型相互碰杯，一度在网上热议的“冰激凌”事件的真实面目得以揭晓，TCL称之为全球首款可移动大屏娱乐智能云终端产品——26寸的iCE SCREEN。</p>
<p>时隔不到一月，9月19日，北京，一场声势浩大的“颠覆日”悬念正在快速升温。乐视网对外宣布，要生产自主品牌的电视机，乐视网也因此而成为全球首家推出自有品牌电视机的互联网公司。另外，乐视网携手李开复的合作，也成为“颠覆日”的另一亮点。</p>
<p>9月20日，杭州，彩电大佬康佳再次亮剑，伴随着《中国好声音》栏目学员葛林的歌声，康佳推出2012年的重磅产品——Sync Tab同步精灵“大尺寸”移动终端电视，可全面支持消费者便捷享用“指尖上的精彩”。</p>
<p>短短不到一个月的时间，TCL、腾讯、乐视、康佳以及创新工场等原来看起来风马牛不相及的企业这次竟然热情高涨的聚焦到最大的屏——智能电视。他们抢夺的从表面来看是用户的使用时间，而实际上则是在移动互联网带来的巨大改变中，在恐惧感和危机感的驱使下抢做移动互联网体验的最佳终端，唯有此才不会被抛弃。</p>
<p>然而，一边是火焰，一边却是海水。</p>
<p>艾瑞数据显示，面对个人PC、互联网、平板电脑、智能手机的冲击，北京地区电视机开机率从3年前的70%下降至30%。CNNIC调查也显示，去年就有4000万人声称不再看电视，全国电视收视率一年要下降13%左右。而在过去3年，网络视频的收视率以每年300%-400%的速度增长。InMobi调研报告显示，消费者在移动端上花费的时间已经超过了电视，其中移动端占据27%的媒体时间、电视为22%的媒体时间、PC为32%的媒体时间。</p>
<p>显然，电视已经从支配性地位迅速下降为“摆设”。而就是这样一个有可能沦为“摆设”的东西，为什么会突然吸引如此多企业的兴趣？</p>
<p>这并不奇怪，早在2007年的“世界经济论坛”上,盖茨曾预言5年内互联网视频将“彻底颠覆”电视台的地位，这个预言在当时并没有引起很多人的重视，甚至有些人感觉是“痴人说梦”，而今天，预言不仅成为了现实，而且更加的残酷。</p>
<p>事实上，盯着智能电视这块“肥肉”的不止这几家，苹果、谷歌、英特尔、微软、华为、联想甚至连刚出生不久的小米等企业，都已经将下一个战场定位在客厅，“占领电视屏已经成为IT和互联网企业的共识。”奥维咨询公司副总经理金晓锋在接受《商业价值》采访时表示，“一场前所未有的‘客厅争夺战’已经打响了！”</p>
<h2 id="产业变局:从树木到森林">产业变局:从树木到森林</h2><p>一直以来，电视的竞争都很单纯。从CRT到LCD再到LED甚至下一代显示技术OLED，都是在硬件方面的比拼，因此可以看到中国彩电一直在追求规模扩张以求达到降低成本，进而占领市场。</p>
<p>如果说单纯的硬件竞争是一个点的竞争，而今天彩电的竞争已经拓展到一个生态系统的较量，除了传统的硬件快速升级以外，还牵涉到芯片、操作系统、应用程序等软件，彩电的战争从这个层面来说，才刚刚开始。</p>
<p>智能电视竞争的重点在于更多的互动和应用。这也是苹果、谷歌、腾讯等互联网巨头紧盯电视屏的一个很重要的原因。互联网已经在PC、手机、PAD等比电视作为终端展现出了更大的魅力，这也是传统电视最缺乏的。回头看看智能手机的快速崛起，和众多捕获人心的智能终端上的游戏与应用的流行有着很大的关系。</p>
<p>与此同时，电视的观看形态和用户对电视机的使用形态正在发生变化，用户正在逐渐失去对传统单向传输的电视节目的兴趣。全国电视收视率每年都要下降13%左右，如果电视的观看形态再不改变，将面临被用户抛弃的危险。</p>
<p>传统的电视内容传播是由电视台向内容制作方购买版权，然后电视台再向有线电视运营公司比如北京的歌华等交落地费，有线电视运营公司再向用户收取有线电视费。</p>
<p>然而，智能电视和互联网的侵入，播放体系也酝酿着巨大变革。就拿美国来说，内容制作方和有线电视运营商是紧密的合作关系，与中国相反，美国是有线电视运营商要向内容制作方购买版权，然后再向用户收取费用。但随着Hulu、Netflix等互联网凶猛的侵入，越来越多的人选择通过此来获取想观看的内容。尼尔森的报告显示，全美大约有500万家庭不再通过天线、有线或卫星收看电视节目，但其中有3/4仍在继续使用电视机。3年前，美国电视家庭中有超过99%接收传统电视信号，如今则不到96%。而Netflix用户量超2400万,而最大的有线电视服务提供商comcast用户量也才2230万；HuluPlus付费用户量也已超过200万,其用户量从100万-200万只用了几个月的时间而已。</p>
<p>中国也正处于播放体系变革的关键时期，随着互联网企业相继打通了百视通、CNTV等牌照方，顺利进入电视大屏，用户不仅可以实现随心所欲的看电视，而且还增加了互动和交流，使得看电视成为新的乐趣。</p>
<p>总之，智能电视的出现，改变了原来电视机竞争的产业格局，改变了播放体系的整个格局，改变了用户的消费习惯的格局，如果说原来电视的竞争仅仅是树与树之间的竞争，那么现在已经进入到整个森林生态系统的竞争，这必将产生更多的商业机会。</p>
<h2 id="两个方向上的困局">两个方向上的困局</h2><p>一定程度上，彩电是技术竞争的较量。中国的电视产业此前一直在面板上疲于奔命，直到2011年，华星光电、京东方的投产解决了中国在8.5代线的缺失，但有限的产能是不能满足中国巨大的需求量。与此同时，韩国已经到了11代线，在CES上，LG展示了55英寸大屏彩电即是证明。中国在面板上再一次的落后！</p>
<p>在技术比拼的路径上，中国电视产业并没有太多优势可言，于是，应用的竞争自然成为一个弯道超车的可能。但是，一方面，内容、游戏等应用产品，在中国仍然会面临政策等不确定的风险；另一方面，传统的电视产业走内容的道路，将会是对商业模式的大变革，这条道路仍然会充满荆棘。</p>
<p>奥维咨询数据显示，截止到2012年4月智能电视渗透率已经达到28%，已经达到普及的标准。除去技术不谈，中国彩电在IT、互联网上的优势并不明显，缺乏大量的内容资源和应用程序的支撑，这是中国发展智能电视的硬伤。实际上，这一切都源于中国在三网融合方面政策的不确定，而这很可能会使得中国彩电业的发展面临更大的未知。</p>
<p>更重要的是，现在的电视可以凭借一张OLED的显示屏来实现，如果通过外接机顶盒来进行连接，可以完全达到实现电视的功能，这个对于彩电企业来说，很可能几乎会产生灭顶之灾，中国彩电整机厂商的价值在哪里呢？</p>
<p>至此，中国彩电业再次走到发展的关键时刻，不仅面临互联网和IT这些野蛮人“肆无忌惮”的侵略，也面临芯片、上游面板等厂商的挤压，更重要的是背后还有很多机顶盒企业也在虎视眈眈，中国彩电业的道路显得愈发艰难。</p>
<p>现在已经有人发出了与十几年前类似的论调，“中国彩电完蛋了”，是不是有可能会重新回到代工之路？其实，回去是肯定不可能的，因为代工的背后有富士康、冠捷等一大批传统巨头在紧追不舍。</p>
<p>中国彩电的出路在哪里呢？正如服装、汽车行业一样，细分市场对于中国彩电厂商是一个很不错的选择，而目前很多彩电企业已经开始分化，除了发力大众市场以外，在高端特色市场，中国彩电企业也在不断尝试，比如海信正在全力建设自己的APP，创维紧密围绕健康这个主题做文章，而TCL则选择了教育作为切入口，要知道，TCL背后有一个专做教育的公司。由此看来，作为内容传播媒介的电视，并没有死掉，也不会死掉，只不过会换种活法。</p>
<h2 id="未来电视谁是主导">未来电视谁是主导</h2><p>从电视机被发明开始，电视机刻画的就一直是媒介的形态。而随着智能电视时代的到来，电视机越来越脱离媒介形态而自我进化。</p>
<p>在今年8月举行的北京广电展上展出了这样一种产品：它体积与U盘相似，通过USB与电视链接，只有两个接口HDMI与遥控传感接口，可以实现手机与电视的连接，通过变速率编码技术令手机上的内容在电视上的播放效果更好。当然，要在WIFI环境下使用。</p>
<p>这不是一款昂贵或者高科技的产品，只是OS（操作系统）打开大门后的产物之一，不能管它叫手机因为它并没有屏幕也不能打电话，当然也不能管它叫机顶盒，因为它的体积远没有那么庞大，内置了安卓系统的这个产品让我们看到了未来更多的可能。</p>
<p>而这样的东西出现在广电展上又颇有点儿戏谑味道，如果有了这个小玩意儿，我们是不是还需要广播网？是否还需要机顶盒？</p>
<p>事实上，在今年早些时候不少手机厂商也已经拿出了类似的产品，比如HTC的media link就可以实现手机与电视机的互联，并且可以用手机作为游戏手柄。而联想与英特尔初次合作推出的手机K800也在强调这类功能，通过与英特尔合作开发的WiDi（无线高清技术）实现电脑、手机、平板与显示设备的无线连接。</p>
<p>照此说法，电视就成了一个“显示设备”？对于这一结论，显然电视厂商是绝不会认可的，且作为家庭中那最大的一块显示屏幕，难道它的历史使命就到此？</p>
<p>显然，也并非如此。除了苹果与谷歌都纷纷关注这一屏幕就不难看出，电视所代表的使用场景是手机、平板与PC都不能代替的。</p>
<p>目前来看，基本上分为几类思路，一类是“后机顶盒”时代的开创者，以苹果和谷歌为代表，他们不会真正去制造电视机，而是会通过机顶盒将原有的电视机变革为一块屏幕。他们都希望在操作系统层面，扮演未来电视产业核心的角色，用操作系统统一“四屏”。</p>
<p>另一类则是以中国和亚洲厂商为代表的“硬件制造派”，他们出身于制造业，难以抛弃硬件思维，多半认为要涉足移动互联网行业就一定要造一台智能手机，而要实现四屏整合就一定要生产各种屏幕的产品，因此类似三星、联想以及诸多的国内厂商都在几个屏幕上不遗余力地进行着努力与尝试，当然他们有自己的优势：作为最终产品的制造者，他们可以在各个屏幕之间更好地实现适配和互联。但是劣势就是很容易被“盒子派”轻易短路，毕竟他们不是OS的拥有者，究竟消费者会埋单你这个最终产品，还是只看上了那块大屏目前还难见分晓。</p>
<p>还有一类就是微软为代表的“迷离类”，在电视和平板这件事上微软总显得有些木讷与迟缓，但是作为一家系统软件厂商，在当下操作系统天下的屏幕统一战里绝不可以忽视它的存在。而在电视方面微软选择了一条不一样的路：XBOX。看起来这不过是游戏机，然而仔细研究XBOX的发展不难发现，微软一路都在不断尝试，首先XBOX的以太网连接架构与PC是一样的，其次从线上游戏服务功能到玩家视频语音功能，都预示着微软早已把XBOX看成了属于自己的那个“隐蔽的盒子”，只不过一直以来善于制作大型系统软件的微软在移动终端操作系统方面的表现得有些懈怠和疲软，导致这个“隐蔽的盒子”缺失了操作系统这一灵魂。不过随着kinect的问世，不仅令XBOX再次成为家庭娱乐这个使用场景里的大热门，也打开了人机交互一扇新的大门。虽然并不如苹果与谷歌风头劲，但是微软家里的好东西并不少，只是微软还没筹划好串起这些设备的灵魂。</p>
<p>尽管每类厂商都有自己的路数，但是目前来看还并没有谁展露出一统江湖的霸气。此外，客厅这个应用场景所赋予智能电视的更多可能并没能被全部激发，</p>
<p>而对于这场战争中蕴藏着的阴谋论：电视厂商将沦为彻底的“屏幕生产者”，如此一来，谁会在未来主导智能电视的产业核心呢？旧体系正在打破，新秩序尚未建立，新旧交替之间，原本就蕴藏着巨大的机会，这也是为什么如此多原本分属不同行业的企业涌入这个行业的原因。</p>
<p>就在PC和电视厂商都纷纷杀入智能电视领域之际，这场战争正在悄然变味儿：各路厂商意识到，他们谁也代替不了谁。英特尔中国区总裁杨叙就曾感叹：终端的使用界限已经很模糊了，你很难界定哪些应用要在哪些终端上使用。</p>
<p>因此厂商们的关注重心将会逐渐转移，争夺谁是最重要的那款终端必然不是移动互联网之争的终极对决，而是整合各类终端的统一战。事实上已经有人开始布局四屏统一大业，苹果是其中之一，它的老对手谷歌自然也不例外，作为制造强国，中国的厂商多少也嗅到了些味道，例如联想就在各个屏幕上悄悄发力。</p>
<p>实现多屏统一最根本的因素就是操作系统，在移动互联网未到来的时代里，能够被使用者感知的操作系统基本上还停留在PC层面，而电视与手机的操作系统都是极为简单的用于支撑其使用的，各有各的体系令几种终端的整合显得不太可能，且不必须。</p>
<p>但是，随着智能手机的问世，一类OS问世了：它既不像PC操作系统那样庞大复杂，又不至于像功能机时代与电视、甚至机顶盒操作系统那么简单拙劣。更为令人振奋的是，谷歌的安卓系统还是开源的，这意味着所有人可以免费进行相关应用的开发。尽管iOS是封闭的，但是能够在iOS上顺利运行的应用就拥有了统一的开发平台。</p>
<p>而这两家也很快速地将触手伸到电视领域，早在2006年苹果就发布了Apple TV，并且在次年3月开始出售，当时的产品还依赖于内容同步，与今天各式盒子类产品依靠wifi环境工作大不相同。很快乔布斯在2010年升级了该产品，不仅令其成为可以直接实现网络连接产品，还精简了各种接口只留下了电源、以太网接口、HDMI、USB和光纤音源接口，令它逐渐摆脱苹果iPod与机顶盒混血儿的基因。</p>
<p>虽然Apple TV的售价并不贵，不过今天再来看苹果这款产品已经不能算是很出彩的产品，而在电视这块屏幕上的造诣苹果与其他竞争对手一样，算不得高深。</p>
<p>而随着安卓阵营的慢慢成熟，不仅谷歌本身打算推出电视产品以外，与苹果一贯吃独食的策略不同，安卓系统靠的是众人拾柴火焰高，开放的安卓平台则意味着令更多的手机厂商有了发挥空间，Apple TV的应用还停留在内容层面，而诸多安卓系产品则更多地实现了屏幕间的互动，例如手机或平板可以作为电视游戏的控制器。此外，还可以令成本更低。这两个优势就意味着安卓系在电视领域的创新力更强、普及率更高。</p>
<p>就在OS打开了一扇统一大门之后，电视的命运最先令人担忧。内容、使用模式通通发生了变化的这个产业会否真的要沦为“一块屏”？</p>
<p>如果电视的未来是“一块屏”，操作系统无疑是非常重要的一个层面，但是承载于其上的应用和内容集群也非常重要。无论是乐视网从内容层面、腾讯从应用层面、谷歌从系统层面，都有可能形成对未来产业生态系统的掌控能力。</p>
<p>再回到腾讯与TCL合作推出的“冰激凌”产品，可以实现用户对影音、音乐、游戏等主流的智能应用，更重要的是与腾讯的合作，内置了腾讯游戏等多项热门应用，成为了最大的移动屏。再者，随着现在年轻人租房、旅行等的增多，移动的频率加快，“冰激凌”也可以满足这部分人群对大屏的需求。TCL集团股份有限公司LCD事业部总经理王汝林在接受《商业价值》采访时也表示，“TCL和腾讯强强携手推出iCE SCREEN，将填补消费者对大屏可移动娱乐智能云终端产品的需求空白。”在腾讯与TCL的这场合作中，虽然两家都不掌握操作系统，但是凭借着平台与应用依然有机会成为统一战中的重要势力。</p>
<p>乐视则是希望从内容层推动电视产业变革，并扮演未来电视的核心。乐视网在网络视频耕耘多年，其深厚的版权资源积累已经形成核心竞争力。在未来的智能电视中，视频同样将扮演非常重要的地位，这就让乐视从内容平台切入智能电视并形成一股势力，创造了可能。不仅是乐视，其他在互联网内容层有深厚沉淀的企业，如果把握住客户需求，也有很多机会可以抓住。</p>
<p>此前推出智能电视产品的联想，则是从个人计算的视角进入智能电视领域。联想抓住的是“智能”，将智能电视刻画成智能终端的一种，即“四屏一云”的一块屏。事实上，在个人计算领域一直在强调的互联互通、安全性等特点，在智能电视领域同样重要，这也是联想此举最大的优势。</p>
<p>不可否认，在这场四屏统一的争夺中，目前的参与者们都还没有做到位，谁会是最后的赢家，还很难判断。但是，这也是留给其他人进入的机会。未来的智能电视领域，谁能够真正在“四屏一云”的应用环境下对用户需求和体验有充分理解，谁就有机会在操作系统层和硬件层之外寻找到未来。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-电视视频才是未来主流？/" itemprop="url">
                电视视频才是未来主流？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="电视视频才是未来主流？"><a href="http://content.businessvalue.com.cn/post/8094.html" target="_blank" rel="external">电视视频才是未来主流？</a></h1><p>研究公司NPD每年会在美国做一项调查，通过追踪服务分析用户看网络视频的方式，结果发现通过电视来看视频的人呈逐年增加的趋势。去年有33%的调查用户用电视这一屏幕消费网络视频，而今年的最新数据表明，这一比例已经达到了45%。</p>
<p>有意思的是，与之对比，使用PC看视频的人呈相反趋势——曾经一度占有48%的比重，而现在已经下降到31%（包含台式机和笔记本）。</p>
<p>而一度被寄予厚望的平板电脑，以及已经过气的上网本终端，所占的份额都只有1%左右，无法对视频市场构成太大影响。</p>
<p>这与中国的情况截然相反。到目前为止，绝大多数中国视频用户仍然使用PC观看视频，不管是使用高清播放盒还是智能电视看视频的仍是少数，甚至许多年轻家庭不开电视已成为习惯。</p>
<p>当然，这与中美电视市场的大环境截然不同有关。据NPD的报告，（在美国）有10%的家庭至少有一台能上网的电视，而外围设备中，蓝光播放器、Apple TV和微软XBOX 360等可上网终端的总量呈稳步增加的趋势——这意味着，许多家庭在不知不觉中让电视拥有了可连接网络并播放视频的能力。同时，内容商的大力推动也是一部分原因，有40%的联网用户使用Netflix网页版观看视频，体验和便捷并不输于PC。</p>
<p>作为一个互联网更发达的国家，美国用实际数据回答了这样一个问题：如果电视、PC和手机（平板）都具有联网获取视频的能力，也有相近的便捷操作，用户将如何做出选择？</p>
<p>显然，多数人更喜欢窝在沙发里，而不是坐在电脑前或手拿终端来消费视频。尤其对客厅这一场景而言，电视拥有压倒其他终端的不可替代优势。</p>
<p>这对中国互联网中的视频玩家也有一定意义。虽然面临全然不同的国情，中国难以进行更加市场化的电视外围设备普及，同时家用游戏市场近乎不存在，但这并不意味着客厅这一场景的价值不会在网络进一步普及之后爆发。</p>
<p>尤其美国电视消费视频的人数是平板电脑的45倍，这或许并不只是一个数字那么简单，对“应该重视哪些消费视频的用户场景”这一问题有重新思考的必要。</p>
<p>当然这一趋势或许要等到中国电视硬件和外围设备有进一步的量的积累之后才有可能显现。可做参考的是，美国人在电视上消费视频的方式，43%是直接连接电视，47%通过家用游戏机，62%使用Apple TV等流媒体播放器，还有38%使用电脑与电视连接，用蓝光播放器的只占21%。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=8095" target="_blank" rel="external"><img src="/resources/bef67dc34131151b408a39df65368ce6.jpeg" alt="image/jpeg"></a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-电商价格战与“破坏性入侵”/" itemprop="url">
                电商价格战与“破坏性入侵”
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="电商价格战与“破坏性入侵”">电商价格战与“破坏性入侵”</h1><p>京东挑起与苏宁的价格战，跟周鸿祎对垒雷军的小三之战颇神似，都是“破坏性入侵”。在使用微博这个营销工具和战略辅助工具上，刘强东跟周鸿祎堪称互联网双雄。</p>
<p>第一，先揭对方底牌。周鸿祎说小米暴利，刘强东说苏宁暴利。二者都有数字，都能自圆其说，都把对方置于人民群众的对立面。这是在情绪上和策略上做下铺垫。</p>
<p>第二，用自己的短板打对方的长板。360在手机上没影响力，但小米的收入和利润都在手机上，把利润打没了，360没什么损失，但小米就惨了；京东的家电占自身的比例以及市场份额都不高，苏宁就很高，京东亏1毛，苏宁要亏1块。这是高烈度地瓦解对方的有生力量。</p>
<p>第三，既然敢用自己的短板打对方的长板还能重建规则，是因为“破坏性入侵”。把对方建立的并赖以生存的规则破坏掉，再引入自己的规则。不破不立，大乱之后有大治。</p>
<p>第四，把主战场引入自己的场地，引入适合自己的规则。360要把小米手机的利润打掉，然后拼互联网的收入和利润能力，这个是小米的短板、360的强项；京东要把苏宁擅长的二三线城市的线下市场都卷入到线上比价体系里来，然后拼线上的能力和没有门店的供应链能力。苏宁两个头头的微博发言有气无力，开战头一天网页就打不开，足以证明线上能力差了一截。</p>
<p>第五，影响力扩散到对方阵地。小三战后，360在手机厂商圈子里影响力大增，打开了为其移动应用内置手机的渠道，而之前这一块受制于腾讯，据说这是周鸿祎的真实用意。京东在家电而尤其是二三线城市的线下影响力则增强，它还顺势推出5000个价格调查员。</p>
<p>第六，资本是第二战场。周鸿祎打小米的利润，过程中揭露小米的估值和融资，直接给小米融资添乱。而一旦几亿美金真到账了，就变成持久战了。而毫无疑问这一战斗会严重影响到小米的发展战略和融资策略。苏宁发债要打京东不让它上市，京东彪悍还击是要打压苏宁股价，让它先被自己的债务压死。</p>
<p>第七，具体到销量和份额上的短期得失有限，而规则变化带来的长远效果可能被低估。</p>
<p>最后来总结下“破坏性入侵”的定义和法则：当发现一块传统市场的价值高地可以被我的新能力所取代，那么就高调戳穿这个“商业秘密”，以积聚群众情绪和产业关注，短期内强势引入自己的规则。因为对方的发展在不断缩短跟我在新能力上的距离，所以越快越好。</p>
<p>其实如果读过《三体》，那你也许会同意“破坏性入侵”本质上就是星际战争中的降维攻击。把竞争方式拉低一个层面，在这个层面上，我能活得很好但你很难适应。</p>
<p>说白了，当手机利润降到0以后，有强势互联网业务的360照样过得很好，但单纯依靠硬件的小米就难了。当毛利打到0，供应链效率更高的京东还能活，但拖着门店、渠道一大摊子包袱的苏宁就很难活了。</p>
<p>不断有媒体出来指责京东“虚假宣传”或者“误伤产业链”，我都认为这是只见树木不见森林。战争的本质就是破坏性入侵，让新生力量野蛮生长。作为一个互联网教徒，我乐意看到互联网力量攻城拔寨，就算形式粗糙了点。</p>
<p>对了，我所说的互联网力量不仅包括互联网的产品和组织形式、善用微博的威力，还包括直接而强悍的领袖风格。互联网把渠道都拆开大家直接见面、谁都可以赤裸裸地揭露和被揭露了，就用不着假装斯文。直接一点，彪悍一点，这就是互联网。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-玩的就是“欲擒故纵”：解析陌陌的逆反心理营销术 | 价值阅读 | 商业价值/" itemprop="url">
                玩的就是“欲擒故纵”：解析陌陌的逆反心理营销术 | 价值阅读 | 商业价值
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><ul>
<li><h1 id="玩的就是“欲擒故纵”：解析陌陌的逆反心理营销术">玩的就是“欲擒故纵”：解析陌陌的逆反心理营销术</h1></li>
</ul>
<p><a href="http://content.businessvalue.com.cn/read/authors/157259" target="_blank" rel="external">禾三</a> / 2014年07月22日</p>
<h3 id="浓缩观点">浓缩观点</h3><ul>
<li>别……别……没必要……不要……当你的耳边一遍又一遍的响起这样似曾熟悉的“唠叨”时，你会有怎样的感受？陌陌的这段广告文案目前已引发相当数量的吐槽，而其运用的正是堪称“十大心理效应”之一的“逆反效应”。陌陌想追求的，就是在这样的逆反心理作用下，我们去不断的追求新奇、刺激。</li>
</ul>
<p>“别和陌生人说话，别做新鲜事，继续过平常的生活。胆小一点，别好奇，就玩你会的，离冒险远远的，有些事想想就好，没必要改变。待在熟悉的地方，最好待在家里 ，听一样的音乐，见一样的人。重复同样的话题。心思别太活，梦想要实际，不要什么都尝试。#就这样活着吧#”  </p>
<p>别……别……没必要……不要……当你的耳边一遍又一遍的响起这样似曾熟悉的“唠叨”时，你会有怎样的感受？这段文案目前在微博上已引发相当数量的吐槽，包括罗永浩、金鹏远、龚文祥等在内的科技及营销界人士纷纷加入了热议阵营。  </p>
<p>原来，这是陌陌最新TVC的文案。以一段看似消极的文案、夸张刺激的画面、迷糊充满睡意的配音，一针针刺痛我们沉睡的内心，企图引导我们去“发现身边的新奇”。至于它的口碑反馈，可谓“毁誉参半”。有的网友大骂太消极，有的网友吐槽完全看不懂，而有近半的网友表示非常不错。  </p>
<p>我暂不想去判定这支广告的好坏。但根据经验，我想在此先做一个预测：那些骂消极的人，多数都会偷偷的使用着陌陌，去追寻新奇刺激的生活体验；而那些骂完全看不懂的人，最终会偷偷看上这个广告三五遍，以证明自己的IQ没有问题，最终还是用起了陌陌；至于那些说非常不错的家伙，我压根就对他们不抱任何希望，不信走着瞧！  </p>
<p>为什么呢？陌陌运用的正是堪称“十大心理效应”之一的“逆反效应”。</p>
<h3 id="什么是逆反心理营销？">什么是逆反心理营销？</h3><p>对于逆反效应（心理），社会心理学的解释是：人们把一个人对外界的情感与行为做出负向心理反应并影响其后续行为的现象，称之为逆反效应；如果用在营销上，则是指有时某些消费者对某个营销活动的刺激产生与营销目的相对的或相反的情绪体验和行为倾向。简而言之，对于营销者设下的引导和预期，就是“故意对着干”、“反其道而行之”。而这种“对着干”，则成为很多营销人士假意创意的突破口。  </p>
<p>逆反心理是双向的，可以朝好的方向逆，也可以向坏的方向逆。如果我们的营销行为，遭到了对方真正的逆反，那就变成了“反感”；如果我们的营销行为得到积极的反应，那就是“欲擒故纵”。</p>
<h3 id="陌陌“玩逆反”究意欲何为？">陌陌“玩逆反”究意欲何为？</h3><p>据一位陌陌内部朋友说，陌陌在发展初期被误打误撞打上“约炮神器”的标签。这样的标签确实曾给其在草莽发展阶段带来一定帮助。但对用户已经突破1.5亿大关的陌陌来说，“洗白”是一个伪命题。陌陌更希望通过对其现有用户及潜在用户传递其兴趣社交的全新定位。  </p>
<p>据说，陌陌新TVC中选择的演员正是来自陌陌深度用户，摇滚、赛车等精彩画面更是他们的本色出演。从陌生到熟悉，社交的根本最终还是会落地到熟悉上、落地到生活方式上。陌陌TVC选择逆反的“刺激”方式，恰恰是对精准用户痛点的搔痒，激发用户群体去追求更加新奇、个性、有趣的社交生活方式。  </p>
<p>与陌陌这样的逆反营销类似，微信在4.2版本时，就在开机画面中做出了：“少发微信，多和朋友见见面！”这样的提示。很多人都截屏在朋友圈、在微博晒，被张小龙的逼格、情怀感动懂得一塌糊涂。于是，非常勤奋用起了微信。也许，这只是一种巧合。但对微信、陌陌这两个数一数二的移动社交软件而言，两者的正面交锋似乎越来越明显。</p>
<h3 id="逆反心理营销常见打法">逆反心理营销常见打法</h3><p>回到逆反心理营销本身的讨论。越是不容易得到的东西越让我们刻骨铭心，越是容易够得着的东西越觉得无所谓去珍惜。  </p>
<p>这样的逆反心理，让我们去不断的追求新奇、刺激。它运用到营销之中，不仅满足了逆反、好奇之心，还使用户获得了一种通常难以得到的情感体验。同时，由于逆反促销具有少见性、奇异性，很容易形成轰动性的营销事件。而常见的操作手法可以大致分为以下几类：逆常规思维、逆传统思维、逆流行思维。  </p>
<p>逆常规意味着反常规、超出常理和意外。比如销售产品，正向的思维就是人要越多越好。但这种情况，往往是事与愿违或者具有相当的难度。若进行逆向的思考，我们的产品并不希望卖给所有人，我们的东西很有限。最开始的苹果及后来的小米手机，都很好的运用了这一思维。  </p>
<p>通常，我们一直以来都认为：一部电影、一本书就应该好评如潮。但事实研究验证了这样一个结果：一个不太知名的作者，写一本书后，采取大规模吐槽式的营销，恰恰能够促使销量提升近四成。近年来的电影市场上，各种烂片充斥但票房却很好的案例不胜枚举。陌陌新TVC广告，并没有正面的去倡导人们如何去猎奇，恰恰却能促发人们去猎奇的心理，也是运用了这样的原理。</p>
<h3 id="常见逆反心理营销案例">常见逆反心理营销案例</h3><p>在我们的互联网领域及广大的传统商业领域，流行着大量的类似案例，只是我们平时很少去思考这背后的玄机。我们不妨来看看，国内外利用逆反心理营销术的案例。  </p>
<p>一、苹果手机及其模仿者  </p>
<p>苹果的饥渴营销在iPhone4s上体现的尤为突出。大规模排队、断货等现象，即便不是真正的热销，却让很多围观者产生了购买的冲动。后来的小米手机，无不是获得苹果的真传大搞饥渴营销。饥渴营销正是通过实施欲擒故纵的策略，通过调控产品的供求，引发供不应求的假象，引发消费的好奇和逆反心理，最后是疯狂追逐。  </p>
<p>二、英国555香烟为代表的经典  </p>
<p>“禁止抽各种香烟，连555牌也不例外。”这是英国555香烟在很多营销教材中北广泛提及的案例，同样类似的经典故事还有某品牌手表：“这种手表走的不太准确，24小时会慢24秒，请谨慎购买。”此类广告都是充分利用了逆反心理营销术的经典。  </p>
<p>三、大约8点20发  </p>
<p>2013年3.15晚会，央视打假苹果保修政策与国外存在差异。这个无关痛痒的问题，在“猪一样的队友”@何润东 将有预谋的沟通内容发出来后，引发了果粉对央视的反感，却更进一步引发了果粉对于苹果的拥护。这对苹果而言，也是一种被动利用逆反心理的营销事件，其效果无疑是让央视免费给自己宣传了一把。  </p>
<p>四、互联网思维下的“装逼”品牌  </p>
<p>互联网思维火了很久，顺便也推火了这些品牌：雕爷牛腩、黄太吉等。它们的成功其实很大程度上也在于对逆反心理营销术的运用。对于雕爷牛腩：要是觉得不好吃，那就是你没品位；黄太吉：我卖的就不是口味，是梦想；马佳佳：买不起房就是压根不买房，怀疑我的都是有“x障碍”的苦逼。  </p>
<p>当然，企业的营销实践中，逆反心理的营销案例其实非常广泛，运用是否得当还与产品本身、经营层面有很多关联，不能一概而论。对于陌陌这样的案例而言，盖棺定论还为时尚早，但我仍对它成为一个创造神奇的经典抱有期待。（文/秦海 本文来自钛媒体 微信号：taimeiti）</p>
<p> 评分： <em><strong></strong><strong></strong></em> 平均分 3.84 分</p>
<ul>
<li><h2 id="作者简介">作者简介</h2></li>
</ul>
<p>. </p>
<p><a href="http://content.businessvalue.com.cn/read/authors/157259" target="_blank" rel="external"><img src="/resources/1f807f6d6fa5ee34309eae4a1de48aa0/3138d3380f292b98215d2f30562d82f7.jpeg" alt="image/jpeg"></a><a href="http://content.businessvalue.com.cn/read/authors/157259" target="_blank" rel="external">禾三</a>更多交流请加：微博：@秦海running；微信：haigeman。</p>
<p> .</p>
<ul>
<li><h2 id="文章评论">文章评论</h2></li>
</ul>
<p>您还没有登录，请在登录后进行评论。</p>
<p>共<strong>13</strong>条</p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">灯语</a> 2014年7月31日</li>
</ul>
<p>营销果然很有意思</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">really_peral</a> 2014年7月27日</li>
</ul>
<p>装逼成就逼格，做出好营销，未偿不可。</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">thman</a> 2014年7月23日</li>
</ul>
<p>周围人没人玩陌陌话说</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">thman</a> 2014年7月23日</li>
</ul>
<p>玩陌陌的都是抱着约炮去的</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">LBZ600</a> 2014年7月23日</li>
</ul>
<p>各个企业都会有一套营销术，营销术也要不断创新，逆反心理营销术，必须用的巧，要充分利用时间，地理等条件，取得事半功倍的效果。</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">路途狼</a> 2014年7月22日</li>
</ul>
<p>有创新，总比没有的好</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">OMG</a> 2014年7月22日</li>
</ul>
<p>作者很有个性，敢于抨击，针鞭时事</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">开心小甜心</a> 2014年7月22日</li>
</ul>
<p>可以说木用过陌陌么</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">潘杰1987</a> 2014年7月22日</li>
</ul>
<p>现在互联网营销术越来越好玩，这将是中国营销界和广告界的一大革命，无论它成功与否，都会被载入史册，推动人类文明的进步！</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
<ul>
<li><a href="http://content.businessvalue.com.cn/post/31440.html###" target="_blank" rel="external">月啸洞天</a> 2014年7月22日</li>
</ul>
<p>拭目以待吧，</p>
<p><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>赞</a><a href="http://content.businessvalue.com.cn/post/31440.html#" target="_blank" rel="external"><em></em>回复</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-王利芬：创业最重要的是投入/" itemprop="url">
                王利芬：创业最重要的是投入
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><a href="http://weibo.com/2323702154" target="_blank" rel="external"><img src="/resources/13fcb542eafdc2f1208043883e1646ca/image0.jpg" alt="image/jpeg"></a><a href="http://weibo.com/2323702154" target="_blank" rel="external">立青名字开根号</a></p>
<hr>
<p><a href="http://weibo.com/n/&#x6211;&#x7684;&#x5370;&#x8C61;&#x7B14;&#x8BB0;" target="_blank" rel="external">@我的印象笔记</a> //<a href="http://weibo.com/n/&#x738B;&#x77F3;" target="_blank" rel="external">@王石</a>:转发微博</p>
<p><a href="http://weibo.com/2268916473" target="_blank" rel="external">@正和岛标准</a>&nbsp; 【<a href="http://weibo.com/n/&#x738B;&#x5229;&#x82AC;" target="_blank" rel="external">@王利芬</a>：创业最重要的是投入】我创业以来大概有80多名记者采访我，其中有一半受过我的批评，有一个记者采访我，问了三个百度和谷歌都可以查到的问题，你连查都没查，没资格坐到我的面前做人物专访。创业也是一样,你有人脉、有资源、有资金,但为什么还是无法成功?最重要的还是你的投入够不够。(中企)</p>
<p><img src="/resources/cb6059874c6e1ecba5b9710064e8d857/image0.jpg" alt="image/jpeg"></p>
<p><a href="http://weibo.com/2323702154/AndOerX6u" target="_blank" rel="external">2013年12月14日 1:52</a> 来自 <a href="http://app.weibo.com/t/feed/5D71V7" target="_blank" rel="external">Fuubo.Xiaomi</a></p>
<p>评论</p>
<p><a href="http://weibo.com/2323702154/AndOerX6u" target="_blank" rel="external">查看原微博</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-王兴：刀刃上的产品思维/" itemprop="url">
                王兴：刀刃上的产品思维
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="王兴：刀刃上的产品思维"><a href="http://content.businessvalue.com.cn/post/7426.html" target="_blank" rel="external">王兴：刀刃上的产品思维</a></h1><p>意识到他气质里那点冷色调，也就不会觉得他喜欢研究刀这种“冷僻”的物件有什么不妥，那种锋利简洁的静物与他的气质倒也是极为搭配。</p>
<p>但严格说来，对于刀，王兴并算不上是专业的收藏家，他只是深入的研究者，从刀的外观设计、材质、功能，抑或每款刀背后的历史渊源，他的研究不放过每一个细节，所有结论都是全然的极客思维。</p>
<p>对于解决问题的各类工具，王兴总会保持极大的兴趣。在他的视角里，刀自然也不是带有某种情结的艺术品，它只是一种设计简洁又正中核心的工具，“虽然古老但却总能保持不断创新”，这对于王兴来说是天然的吸引力。 &nbsp;&nbsp;</p>
<p>他会喜欢把它们拿在手上，尝试每一款刀具单手开刀的用户体验，根据人手指的粗细研究开刀范围的设计是否合理。他会比较同一系列的不同迭代产品，在刀柄和刀刃的不同材质，外观设计或开刀模式之间找寻细微差异。</p>
<p>谈到他对于刀的研究，他便拿出他收藏的SPIDERCO“SAGE”系列四款折叠刀摆在桌上，并开始一一讲述他们各自的特质。其实四款刀从外观上看起来大小款式都很相似，但在王兴那里，它们有太多不同之处，他的关注点甚至能精细到刀上的每一个螺丝。</p>
<p>“SAGE”系列原是为了纪念刀具发展历史上四位锁定装置的发明人，因此四款折叠刀各自有独特的锁定装置。在对材料的比较中，王兴发现四款刀柄的材质分别是胶木、碳纤维、钛合金和塑料手柄，每一款都在尽量复原锁定装置最初发明时的刀柄材质。虽然四款刀刃都是同样的钢质材料，但刀刃厚度上的微小差异仍会被他察觉，因为“每一个细节的改变，都会带来不同的用户体验”。</p>
<p>其实王兴的研究远不限于产品这个结果本身，他经常会沿产品经理的惯性思路向上追问，去研究一款刀背后的设计制作原因，毕竟“工具被制作总是为了解决问题的”。</p>
<p>“我是一个不喜欢整理东西的人，对于刀的研究也并非特意，我只是对各种工具都有很高的要求”。</p>
<p>对于他不清楚的问题做深入研究，这已经是王兴的习惯。如果他需要配一副眼镜，他首先会从研究眼镜的各个结构开始做，查阅眼镜框和眼镜架的各种不同材质，分析哪种材质更适合自己，研究眼镜框的类型，决定镜片是否需要变色，是否可以适用于户外和室内的各种应用场景。在把所有这些问题都研究清楚之后，他才会去到眼镜店配眼镜。</p>
<p>自认天生好奇心强，对很多事情都会感兴趣，而“对于感兴趣的事情，我就习惯性的去了解”。既然他能在中秋节的晚上，去维基百科把所有关于“月亮”的词条都看一遍，那么对于他喜欢的刀自然也会做足功课。</p>
<p>其实王兴对于刀也并非只是出于兴趣的只为研究而研究，他也常常会从刀的研究里跳脱出来，站在另一个维度观察它作为产品的演变过程，而这些思考最终都会回馈到产品经理的运营思路上，尽管这种关联性的思考也并非刻意。</p>
<p>在王兴看来，任何公司的产品都是在为客户解决问题，刀也同样如此，或许“永远不会有一把完美的刀，而最能解决问题的刀就已经足够优秀”，在这一点上两者几乎是共通的。</p>
<p>在刀的设计里面，王兴向来欣赏西方人一贯的极简主义，“与其做加法，则不如做减法”。就像他欣赏的SPIDERCO，在20世纪70年代之前，单手开刀模式一般需要在刀背上设计一个凸起，这是最简单自然的想法，但公司却没有这么考虑，它不但减掉凸起，反而在刀背上磨出一个圆环。</p>
<p>刀作为一种工具，其实从来都不曾有剧烈的变化，倘若一个系列具有20项功能，每次则只有其中的一两项功能有所改进，但“那种删繁就简的革新模式从来没有停止，而且每一步都切中要害，并无半点多余”，王兴也时常会从刀的思考跳转到公司和产品的运营思路上。</p>
<p>两年之内，美团从最初的30人团队扩充到现在的2000多人，虽然直到现在美团在互联网公司里也算不上最大或最有钱，但王兴却一直坚持用更多的研发人员和科研队伍专注于解决本地生活服务问题，坚持自己极简主义的渐次革新。面对去年团购网站的集体性改版，他也不以为意，“如果公司是一把刀，刀刃越聚焦，刀自然就会越锋利”。</p>
<p>以极客的思维研究“冷僻”的刀具，这或许并不算有趣。但对于自己的爱好，王兴却可以做到最为用功和专注，对于迭代产品的细节改变，抑或对于用户体验的极致要求，他都会花费时间做充足的研究，一旦找准一个点就会毫不迟疑地深入下去。</p>
<p>其实王兴身上有很多刀的特质，简单、冷静却正中核心，他的产品也同样如此。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/5/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/5/">5</a><span class="page-number current">6</span><a class="page-number" href="/page/7/">7</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/7/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
