<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x73b0;&amp;#x573a;&amp;#x3011;&amp;#x5f20;&amp;#x9510;&amp;#xff1a;&amp;#x4e00;&amp;#x4e2a;&amp;#x5916;&amp;#x884c;&amp;#x60f3;&amp;#x8981;&amp;#x505a;&amp;#x5185;&amp;#x884c;&amp;#x7684;&amp;#x4e8b;&amp;#x513f;&amp;#xff0c;&amp;#x53ea;&amp;#x662f;&amp;#x89c">
<meta property="og:type" content="article">
<meta property="og:title" content="【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x73b0;&amp;#x573a;&amp;#x3011;&amp;#x5f20;&amp;#x9510;&amp;#xff1a;&amp;#x4e00;&amp;#x4e2a;&amp;#x5916;&amp;#x884c;&amp;#x60f3;&amp;#x8981;&amp;#x505a;&amp;#x5185;&amp;#x884c;&amp;#x7684;&amp;#x4e8b;&amp;#x513f;&amp;#xff0c;&amp;#x53ea;&amp;#x662f;&amp;#x89c">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/7c5e50cc6b752d16ca3249643e13b31f/img_1.jpg">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/47548c26d109ecec554f489f9dec577d/img_2.png">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/03ac74d7ed250c9a07bd5fb3309e929d/img_3.png">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/7412722e39865b00f2098bd344472adf/img_4.png">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/4ffe1126f14a03b8aa5b4db3dd849dc1/img_5.png">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/cd1c17558c776a59c8ba613d5d906b8c/img_6.png">
<meta property="og:updated_time" content="2014-10-31T09:18:54.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已">
<meta name="twitter:description" content="&amp;#xfeff; 
&amp;#x3010;WISE 1.0&amp;#x73b0;&amp;#x573a;&amp;#x3011;&amp;#x5f20;&amp;#x9510;&amp;#xff1a;&amp;#x4e00;&amp;#x4e2a;&amp;#x5916;&amp;#x884c;&amp;#x60f3;&amp;#x8981;&amp;#x505a;&amp;#x5185;&amp;#x884c;&amp;#x7684;&amp;#x4e8b;&amp;#x513f;&amp;#xff0c;&amp;#x53ea;&amp;#x662f;&amp;#x89c">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已 | 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x3010;WISE_1-0&#x73b0;&#x573a;&#x3011;&#x5f20;&#x9510;&#xff1a;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x60f3;&#x8981;&#x505a;&#x5185;&#x884c;&#x7684;&#x4e8b;&#x513f;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#x800c;&#x5df2;">&#x3010;WISE 1.0&#x73b0;&#x573a;&#x3011;&#x5f20;&#x9510;&#xff1a;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x60f3;&#x8981;&#x505a;&#x5185;&#x884c;&#x7684;&#x4e8b;&#x513f;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#x800c;&#x5df2;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/7c5e50cc6b752d16ca3249643e13b31f/img_1.jpg" alt="image/jpg"></p>
<p>&#x4e0d;&#x51fa;&#x6240;&#x6599;&#xff0c;&#x5f20;&#x9510;&#x5f00;&#x53e3;&#x7684;&#x7b2c;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;&#x201c;<strong>&#x6211;&#x4eca;&#x5929;&#x6765;&#x8bb2;&#x7684;&#x662f;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x600e;&#x4e48;&#x505a;&#x4e00;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#xff0c;&#x600e;&#x4e48;&#x505a;&#x4e00;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#x5185;&#x884c;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;</strong>&#x201d;&#x3002;&#x7b80;&#x5355;&#x7c97;&#x66b4;&#xff01;</p>
<p>&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x5728;&#x83b7;&#x5f97;&#x5f88;&#x5927;&#x7528;&#x6237;&#x91cf;&#x7684;&#x4eca;&#x5929;&#xff0c;&#x4f9d;&#x7136;&#x6709;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4f1a;&#x8bf4;&#xff0c;&#x4f60;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;&#x600e;&#x4e48;&#x6765;&#x505a;&#xff1f;</p>
<p><strong>&#x5916;&#x884c;&#x770b;&#x5185;&#x884c;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#xff0c;&#x800c;&#x65b0;&#x89c6;&#x89d2;+&#x4e92;&#x8054;&#x7f51;=&#x5f88;&#x591a;&#x60f3;&#x8c61;&#x7a7a;&#x95f4;</strong></p>
<p>&#x5728;&#x56de;&#x7b54;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x4e4b;&#x524d;&#xff0c;&#x5e94;&#x8be5;&#x5148;&#x56de;&#x7b54;&#x5230;&#x5e95;&#x4ec0;&#x4e48;&#x662f;&#x533b;&#x7597;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5065;&#x5eb7;&#x3002;&#x5f20;&#x9510;&#x8bf4;&#xff0c;&#x53e4;&#x8001;&#x7684;&#x533b;&#x5b66;&#x88ab;&#x8ba4;&#x4e3a;&#x662f;&#x795e;&#x5b66;&#xff0c;&#x662f;&#x5deb;&#x5e08;&#x7684;&#x9b54;&#x6cd5;&#xff1b;&#x540e;&#x671f;&#xff0c;&#x5deb;&#x672f;&#x533b;&#x5b66;&#x9010;&#x6e10;&#x53d1;&#x5c55;&#x6210;&#x81ea;&#x7136;&#x533b;&#x5b66;&#x3001;&#x673a;&#x68b0;&#x533b;&#x5b66;&#x3001;&#x751f;&#x6d3b;&#x533b;&#x5b66;&#x4ee5;&#x53ca;&#x4eca;&#x5929;&#x7684;&#x751f;&#x6d3b;&#x5fc3;&#x7406;&#x793e;&#x4f1a;&#x533b;&#x5b66;&#x3002;</p>
<p><img src="/resources/47548c26d109ecec554f489f9dec577d/img_2.png" alt="image/png"></p>
<p>&#x4f46;&#x662f;&#xff0c;&#x73b0;&#x5728;&#x7684;&#x533b;&#x7597;&#x6a21;&#x5f0f;&#xff0c;&#x57fa;&#x672c;&#x4e0a;&#x8fd8;&#x505c;&#x7559;&#x5728;&#x751f;&#x7269;&#x533b;&#x5b66;&#x6a21;&#x578b;&#x91cc;&#xff0c;&#x4ece;&#x4e1a;&#x8005;&#x8ba4;&#x4e3a;&#x75be;&#x75c5;&#x662f;&#x5206;&#x5b50;&#x5c42;&#x9762;&#x6216;&#x8005;&#x75be;&#x75c5;&#x5c42;&#x9762;&#x7684;&#x53d8;&#x6001;&#xff0c;&#x5305;&#x542b;&#x514d;&#x75ab;&#x5b66;&#x3001;&#x7ec6;&#x83cc;&#x5b66;&#x3001;&#x9057;&#x4f20;&#x5b66;&#x3001;&#x5206;&#x5b50;&#x751f;&#x7269;&#x5b66;&#x7b49;&#x5b66;&#x79d1;&#x53d1;&#x5c55;&#xff0c;&#x4ee5;&#x6b64;&#x6765;&#x63a8;&#x52a8;&#x4e86;&#x6574;&#x4f53;&#x533b;&#x5b66;&#x7684;&#x53d1;&#x5c55;&#x3002;</p>
<p>&#x76f8;&#x6bd4;&#x4e4b;&#x4e0b;&#xff0c;&#x4ed6;&#x66f4;&#x8ba4;&#x53ef;&#x6069;&#x683c;&#x5c14;&#x63d0;&#x51fa;&#x7684;&#x65b0;&#x89c2;&#x5ff5;&#xff1a;&#x5c06;&#x4eba;&#x89c6;&#x4e3a;&#x4e00;&#x4e2a;&#x7cfb;&#x7edf;&#xff0c;&#x4e0d;&#x4ec5;&#x4ec5;&#x8981;&#x4ece;&#x533b;&#x5b66;&#x7684;&#x89d2;&#x5ea6;&#x53bb;&#x770b;&#x4e00;&#x4e2a;&#x4eba;&#x662f;&#x5426;&#x5065;&#x5eb7;&#xff0c;&#x66f4;&#x9700;&#x8981;&#x7efc;&#x5408;&#x53bb;&#x770b;&#x4e00;&#x4e2a;&#x4eba;&#x80fd;&#x591f;&#x6d3b;&#x591a;&#x4e45;&#x3002;&#x5f53;&#x89c2;&#x5ff5;&#x6253;&#x7834;&#x5c40;&#x9650;&#x540e;&#xff0c;&#x5f20;&#x9510;&#x53d1;&#x73b0;&#xff0c;&#x5f71;&#x54cd;&#x4e00;&#x4e2a;&#x4eba;&#x201c;&#x5927;&#x5065;&#x5eb7;&#x201d;&#x7684;&#x56e0;&#x7d20;&#x4e0d;&#x518d;&#x5c40;&#x9650;&#x4e8e;&#x533b;&#x7597;&#x672c;&#x8eab;&#xff0c;&#x800c;&#x662f;&#x6269;&#x5c55;&#x5230;<strong>&#x57fa;&#x56e0;&#x3001;&#x73af;&#x5883;&#x3001;&#x533b;&#x5b66;&#x548c;&#x884c;&#x4e3a;&#x8fd9;&#x4e2a;&#x65b9;&#x5411;</strong>&#x3002;</p>
<p>&#x8fd9;&#x56db;&#x4e2a;&#x56e0;&#x7d20;&#x5206;&#x522b;&#x5f71;&#x54cd;&#x5360;&#x6bd4;&#x5982;&#x4f55;&#xff0c;&#x80cc;&#x540e;&#x53c8;&#x6709;&#x600e;&#x6837;&#x7684;&#x521b;&#x65b0;&#x4ef7;&#x503c;&#x5462;&#xff1f;<a href="http://www.36kr.com/p/216520.html" target="_blank" rel="external">&#x5f20;&#x9510;&#x66fe;&#x7ecf;&#x5728;&#x91c7;&#x8bbf;&#x4e2d;&#x7ed9;&#x51fa;&#x4e00;&#x4e2a;&#x7814;&#x7a76;&#x6570;&#x636e;</a>&#xff1a;&#x5bf9;&#x4e2d;&#x56fd;&#x4eba;&#x7fa4;&#x800c;&#x8a00;&#xff0c;&#x533b;&#x7597;&#x3001;&#x884c;&#x4e3a;&#x3001;&#x57fa;&#x56e0;&#x548c;&#x73af;&#x5883;&#x5206;&#x522b;&#x5360;&#x6bd4;&#xff1a;10%&#x3001;37.3%&#x3001;32% &#x548c;&#x8fd1; 20%&#x3002;&#x5bf9;&#x4e8e;&#x7f8e;&#x56fd;&#x4eba;&#x7fa4;&#x4f17;&#x6765;&#x8bf4;&#xff0c;&#x81ea; 1900 &#x5e74;&#x5230; 1999 &#x5e74;&#xff0c;&#x56db;&#x9879;&#x5360;&#x6bd4;&#x5206;&#x522b;&#x662f; 10%&#x3001;49%&#x3001;23% &#x548c; 18%&#x3002;</p>
<p>&#x5f20;&#x9510;&#x4ece;&#x4eba;&#x7c7b;&#x75be;&#x75c5;&#x6b7b;&#x4ea1;&#x7387;&#x53d8;&#x5316;&#x66f2;&#x7ebf;&#x4e2d;&#x53d1;&#x73b0;&#x4e86;&#x540c;&#x6837;&#x7684;&#x7ed3;&#x8bba;&#xff0c;&#x5728;&#x533b;&#x7597;&#x884c;&#x4e1a;&#x53d1;&#x5c55;&#x5feb;&#x901f;&#x7684;&#x65f6;&#x6bb5;&#xff0c;&#x533b;&#x751f;&#x533b;&#x9662;&#x8d21;&#x732e;&#x8f83;&#x5927;&#x7684;&#x60a3;&#x6025;&#x6162;&#x6027;&#x4f20;&#x67d3;&#x75c5;&#x7684;&#x6982;&#x7387;&#x660e;&#x663e;&#x4e0b;&#x964d;&#xff0c;&#x800c;&#x533b;&#x7597;&#x8d21;&#x732e;&#x76f8;&#x5bf9;&#x8f83;&#x5c0f;&#x7684;&#x60a3;&#x6162;&#x6027;&#x75c5;&#x6b7b;&#x4ea1;&#x7387;&#x5448;&#x4e0a;&#x5347;&#x8d8b;&#x52bf;&#xff1a;</p>
<p><img src="/resources/03ac74d7ed250c9a07bd5fb3309e929d/img_3.png" alt="image/png"></p>
<p><img src="/resources/7412722e39865b00f2098bd344472adf/img_4.png" alt="image/png"></p>
<p><em>&gt; &#x6211;&#x5728;&#x7528;&#x8fd9;&#x4e9b;&#x56fe;&#x8868;&#x60f3;&#x5411;&#x5404;&#x4f4d;&#x8bf4;&#x660e;&#xff0c;&#x4eba;&#x7c7b;&#x7684;&#x75be;&#x75c5;&#x56fe;&#x8c31;&#x6b63;&#x5728;&#x53d8;&#x5316;&#xff0c;&#x5065;&#x5eb7;&#x4e0e;&#x5426;&#x53ea;&#x6709;&#x4e00;&#x5c0f;&#x90e8;&#x5206;&#x53d6;&#x51b3;&#x4e8e;&#x533b;&#x7597;&#x3002;&#x5c31;&#x7b97;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;&#xff0c;&#x4e5f;&#x80fd;&#x53bb;&#x505a;&#x201c;&#x5927;&#x5065;&#x5eb7;&#x201d;&#x5782;&#x76f4;&#x9886;&#x57df;&#x7684;&#x521b;&#x4e1a;&#xff0c;&#x6625;&#x96e8;&#x4ece;&#x6765;&#x4e0d;&#x8bf4;&#x81ea;&#x5df2;&#x662f;&#x4e00;&#x4e2a;&#x79fb;&#x52a8;&#x533b;&#x7597;&#x516c;&#x53f8;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x4e2a;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x516c;&#x53f8;&#x3002;</em></p>
<p>&#x73b0;&#x6709;&#x7684;&#x5065;&#x5eb7;&#x56fe;&#x8c31;&#x5f53;&#x4e2d;&#xff0c;&#x54ea;&#x4e9b;&#x5730;&#x65b9;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x7a81;&#x56f4;&#x5462;&#xff1f;&#x5f20;&#x9510;&#x603b;&#x7ed3;&#x4e86;&#x75be;&#x75c5;&#x5eb7;&#x590d;&#x3001;&#x9884;&#x9632;&#x3001;&#x5fc3;&#x7406;&#x5065;&#x5eb7;&#x4ee5;&#x53ca;&#x5bf9;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x7684;&#x6539;&#x53d8;&#xff0c;&#x6bd4;&#x5982;&#x8ba1;&#x6b65;&#x5668;&#x5c31;&#x662f;&#x5728;&#x6539;&#x53d8;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x3002;</p>
<p><em>&gt; &#x533b;&#x5b66;&#x5728;&#x6574;&#x4e2a;&#x73b0;&#x4ee3;&#x7684;&#x75be;&#x75c5;&#x56fe;&#x8c31;&#x4e2d;&#x53ea;&#x5360;&#x5230;10%&#x7684;&#x6982;&#x7387;&#xff0c;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7a7a;&#x95f4;&#x5728;&#x7b49;&#x5f85;&#x6211;&#x4eec;&#x4e92;&#x8054;&#x7f51;&#x201c;&#x5916;&#x884c;&#x201d;&#x3002;&#x4ece;&#x5916;&#x884c;&#x770b;&#x5782;&#x76f4;&#x9886;&#x57df;&#xff0c;&#x5f88;&#x591a;&#x65f6;&#x5019;&#x5c31;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#xff0c;&#x4f60;&#x672a;&#x5fc5;&#x8981;&#x7528;&#x6cbb;&#x7597;&#x7684;&#x89c6;&#x89d2;&#x3001;&#x533b;&#x5b66;&#x7684;&#x89c6;&#x89d2;&#x53bb;&#x770b;&#x5b83;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x7ed9;&#x6211;&#x4eec;&#x7684;&#x5f88;&#x591a;&#x673a;&#x4f1a;&#x548c;&#x53ef;&#x80fd;&#x6027;&#x3002;</em></p>
<p><em>&gt; &#x8bb0;&#x4f4f;&#xff0c;&#x65e0;&#x77e5;&#x8005;&#x65e0;&#x754f;&#xff0c;&#x800c;&#x4f60;&#x8eab;&#x4e0a;&#x7684;&#x65e0;&#x754f;&#x53ef;&#x80fd;&#x662f;&#x8fdb;&#x5165;&#x8fd9;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#x6700;&#x5927;&#x7684;&#x8d22;&#x5bcc;&#x3002;</em></p>
<p><strong>&#x5065;&#x5eb7;&#x3001;&#x533b;&#x5b66;&#x3001;&#x4eba;&#x7c7b;&#xff0c;&#x6211;&#x4eec;&#x8fd8;&#x6709;&#x54ea;&#x4e9b;&#x53d8;&#x5316;</strong></p>
<p>&#x53d8;&#x5316;&#x4e00;&#xff1a;&#x6570;&#x5b57;&#x5316;&#x81ea;&#x6211;&#x3002;</p>
<p><em>&gt; &#x6211;&#x4eec;&#x505a;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x7684;&#x4eba;&#xff0c;&#x771f;&#x6b63;&#x89c9;&#x5f97;&#x5174;&#x594b;&#x7684;&#xff0c;&#x6fc0;&#x52a8;&#x7684;&#x662f;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x5462;&#xff1f;&#x8fd9;&#x662f;&#x4eba;&#x7c7b;&#xff0c;&#x662f;&#x73b0;&#x5728;&#x5728;&#x4f1a;&#x573a;&#x91cc;&#x9762;&#x7684;&#x6bcf;&#x4e00;&#x4e2a;&#x4f60;&#xff0c;&#x4f60;&#x4eec;&#x73b0;&#x5728;&#x8ba9;&#x6e21;&#x4e86;&#x5f88;&#x591a;&#x7684;&#x8bb0;&#x5fc6;&#x529b;&#x3001;&#x7406;&#x89e3;&#x80fd;&#x529b;&#x7ed9;&#x4e86;&#x8c37;&#x6b4c;&#x3001;&#x767e;&#x5ea6;&#x3002;&#x4f60;&#x4eec;&#x8fd8;&#x5c06;&#x8ba9;&#x6e21;&#x5f88;&#x591a;&#x539f;&#x672c;&#x5c5e;&#x4e8e;&#x4f60;&#x81ea;&#x5df1;&#x7684;&#x751f;&#x7269;&#x5c5e;&#x6027;&#x7ed9;&#x5f88;&#x591a;&#x516c;&#x53f8;&#x3002;&#x6570;&#x5b57;&#x5316;&#x81ea;&#x6211;&#x5e26;&#x6765;&#x4e86;&#x4eba;&#x7c7b;&#x6574;&#x4f53;&#x5065;&#x5eb7;&#x65b0;&#x7684;&#x8303;&#x7574;&#x548c;&#x624b;&#x6cd5;&#x3002;&#x6570;&#x5b57;&#x5316;&#x6211;&#x91c7;&#x96c6;&#x4e86;&#x4f60;&#x4eec;&#x6bcf;&#x65f6;&#x6bcf;&#x523b;&#x7684;&#x5fc3;&#x7406;&#x6570;&#x636e;&#xff0c;&#x6539;&#x53d8;&#x4e86;&#x4f20;&#x7edf;&#x7684;&#x533b;&#x5b66;&#x8303;&#x5f0f;&#xff0c;&#x4ece;&#x770b;&#x533b;&#x751f;&#x53d8;&#x6210;&#x4e86;&#x533b;&#x751f;&#x770b;&#x6211;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x4e8c;&#xff1a;&#x4e07;&#x7269;&#x4e92;&#x8054;&#x548c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x3002;</p>
<p><img src="/resources/4ffe1126f14a03b8aa5b4db3dd849dc1/img_5.png" alt="image/png"></p>
<p><em>&gt; &#x5728;&#x8fd9;&#x4e2a;&#x9886;&#x57df;&#x91cc;&#x6211;&#x4eec;&#x770b;&#x5230;&#xff0c;&#x4f20;&#x7edf;&#x533b;&#x60a3;&#x5173;&#x7cfb;&#x91cc;&#x7684;&#x4fe1;&#x606f;&#x4e0d;&#x5bf9;&#x7b49;&#x6b63;&#x5728;&#x6d88;&#x9664;&#x3002;&#x6bd4;&#x5982;&#x7f8e;&#x56fd;&#x533b;&#x751f;&#x7ed9;&#x75c5;&#x4eba;&#x5c31;&#x8bca;&#x65f6;&#xff0c;&#x75c5;&#x4eba;&#x4f1a;&#x63d0;&#x524d;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x5145;&#x5206;&#x4e86;&#x89e3;&#x76f8;&#x5173;&#x4fe1;&#x606f;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x4e5f;&#x6709;&#x533b;&#x751f;&#x5f88;&#x4e0d;&#x559c;&#x6b22;&#x8fd9;&#x79cd;&#x4eba;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x6b63;&#x5728;&#x6d88;&#x51cf;&#x4ed6;&#x7684;&#x6743;&#x5a01;&#xff0c;&#x6539;&#x53d8;&#x4f20;&#x7edf;&#x533b;&#x60a3;&#x5173;&#x7cfb;&#x3002;</em></p>
<p><em>&gt; &#x540c;&#x65f6;&#xff0c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x6b63;&#x5728;&#x964d;&#x4f4e;&#x533b;&#x7597;&#x6210;&#x672c;&#xff0c;&#x6625;&#x96e8;&#x5c31;&#x5e0c;&#x671b;&#x628a;&#x533b;&#x751f;&#x7684;&#x667a;&#x529b;&#x6c89;&#x6dc0;&#x4e0b;&#x6765;&#xff0c;&#x89e3;&#x51b3;&#x4e00;&#x4e9b;&#x7b80;&#x5355;&#x7684;&#x3001;&#x7c97;&#x6d45;&#x5065;&#x5eb7;&#x95ee;&#x9898;&#x3002;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x867d;&#x7136;&#x4e0d;&#x53ef;&#x80fd;&#x53d6;&#x4ee3;&#x533b;&#x751f;&#xff0c;&#x81f3;&#x5c11;&#x6211;&#x73b0;&#x5728;&#x770b;&#x4e0d;&#x5230;&#x53d6;&#x4ee3;&#x533b;&#x751f;&#xff0c;&#x4f46;&#x51cf;&#x5c11;&#x4e86;&#x533b;&#x7597;&#x6210;&#x672c;&#x3002;</em></p>
<p><em>&gt; &#x4e0e;&#x6b64;&#x540c;&#x65f6;&#xff0c;&#x533b;&#x751f;&#x4e2d;&#x5fc3;&#x5236;&#x548c;&#x533b;&#x9662;&#x4e2d;&#x5fc3;&#x5236;&#x5c06;&#x4f1a;&#x6d88;&#x4ea1;&#x3002;&#x4f60;&#x6d3b;&#x591a;&#x5927;&#xff0c;&#x5728;&#x5065;&#x5eb7;&#x56fe;&#x8c31;&#x5f53;&#x4e2d;&#xff0c;&#x53ea;&#x6709;&#x4e00;&#x90e8;&#x5206;&#x662f;&#x7531;&#x533b;&#x7597;&#x51b3;&#x5b9a;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x4eca;&#x5929;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x5065;&#x5eb7;&#xff0c;&#x5bf9;&#x81ea;&#x5df1;&#x8eab;&#x4f53;&#x7684;&#x89e3;&#x8bfb;&#x3001;&#x77e5;&#x60c5;&#x6743;&#x548c;&#x5904;&#x7f6e;&#x6743;&#xff0c;&#x90fd;&#x4ea4;&#x7ed9;&#x533b;&#x751f;&#x548c;&#x533b;&#x9662;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x533b;&#x7597;&#x4e2d;&#x5fc3;&#x5236;&#x3002;&#x4f46;&#x662f;&#x968f;&#x7740;&#x793e;&#x4f1a;&#x7684;&#x53d1;&#x5c55;&#x53ca;&#x4eba;&#x7c7b;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x4eba;&#x6b63;&#x5728;&#x8fdb;&#x5316;&#xff0c;&#x65e0;&#x65f6;&#x65e0;&#x523b;&#x4e0d;&#x5728;&#x8fdb;&#x5316;&#xff0c;&#x533b;&#x9662;&#x4e2d;&#x5fc3;&#x5236;&#x548c;&#x533b;&#x7597;&#x4e2d;&#x5fc3;&#x5236;&#x90fd;&#x4f1a;&#x6d88;&#x4ea1;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x4e09;&#xff1a;&#x4eba;&#x7684;&#x5f02;&#x5316;&#x3002;</p>
<p><em>&gt; &#x6211;&#x4eec;&#x7684;&#x5b69;&#x5b50;&#x4eec;&#x5c31;&#x8fd9;&#x6837;&#x5728;&#x89e6;&#x6478;&#x5c4f;&#x5f53;&#x4e2d;&#x957f;&#x5927;&#xff0c;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e2d;&#x957f;&#x5927;&#xff0c;&#x6bcf;&#x4e2a;&#x65f6;&#x4ee3;&#x4eba;&#x7684;&#x75be;&#x75c5;&#x90fd;&#x5728;&#x53d8;&#x5316;&#x3002;&#x6211;&#x60f3;&#x95ee;&#x5404;&#x4f4d;&#xff0c;&#x5b69;&#x5b50;&#x4eec;&#x6539;&#x53d8;&#x4e86;&#x4ed6;&#x4eec;&#x7684;&#x884c;&#x4e3a;&#x4e60;&#x60ef;&#x3001;&#x5ba1;&#x7f8e;&#x4e60;&#x60ef;&#x3001;&#x5546;&#x4e1a;&#x4e60;&#x60ef;&#x3001;&#x63a5;&#x89e6;&#x4e60;&#x60ef;&#xff0c;&#x5728;&#x65b0;&#x7684;&#x4e60;&#x60ef;&#x548c;&#x73af;&#x5883;&#x9762;&#x524d;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x6709;&#x65b0;&#x7684;&#x75be;&#x75c5;&#x3002;&#x90a3;&#x8c01;&#x53bb;&#x62ef;&#x6551;&#x4ed6;&#x4eec;&#xff1f;&#x6709;&#x6ca1;&#x6709;&#x4eba;&#x6b63;&#x5728;&#x7814;&#x7a76;&#x4ed6;&#x4eec;&#xff1f;&#x5728;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x65b0;&#x7684;&#x73af;&#x5883;&#x4e0b;&#x9762;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x600e;&#x4e48;&#x6837;&#xff1f;&#x4ed6;&#x4eec;&#x4f1a;&#x7f79;&#x60a3;&#x4ec0;&#x4e48;&#xff1f;&#x4ed6;&#x4eec;&#x4f1a;&#x89e3;&#x51b3;&#x4ec0;&#x4e48;&#xff1f;&#x8fd9;&#x4e5f;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x533b;&#x5b66;&#x7684;&#x672a;&#x6765;&#x89c6;&#x91ce;&#x4e4b;&#x4e00;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x56db;&#xff1a;&#x6280;&#x672f;&#x52a0;&#x5546;&#x4e1a;&#x5c06;&#x5f7b;&#x5e95;&#x91cd;&#x8d2d;&#x8fd9;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;</p>
<p><img src="/resources/cd1c17558c776a59c8ba613d5d906b8c/img_6.png" alt="image/png"></p>
<p><em>&gt; &#x5f88;&#x591a;&#x4eba;&#x90fd;&#x66ff;&#x6211;&#x64cd;&#x5fc3;&#xff0c;&#x8bf4;&#x4f60;&#x4eec;&#x600e;&#x4e48;&#x6323;&#x94b1;&#x3002;&#x8bf4;&#x6323;&#x94b1;&#x662f;&#x5f88;&#x91cd;&#x8981;&#xff0c;&#x4e0d;&#x4ec5;&#x662f;&#x6625;&#x96e8;&#x533b;&#x751f;&#x5982;&#x4f55;&#x53d1;&#x5c55;&#x3001;&#x5982;&#x4f55;&#x58ee;&#x5927;&#xff0c;&#x5982;&#x4f55;&#x4e3a;&#x6295;&#x8d44;&#x4eba;&#x8d5a;&#x6765;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x3002;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#xff0c;&#x5728;&#x5546;&#x4e1a;&#x4e0a;&#x5982;&#x4f55;&#x53d8;&#x5316;&#xff0c;&#x56e0;&#x4e3a;&#x53ea;&#x6709;&#x5546;&#x4e1a;&#x7684;&#x53d8;&#x5316;&#x624d;&#x80fd;&#x91cd;&#x6784;&#x4e00;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;</em></p>
<p><em>&gt; &#x4e92;&#x8054;&#x7f51;&#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x628a;&#x62a5;&#x7eb8;&#x7ed9;&#x5e72;&#x6389;&#xff0c;&#x53ef;&#x80fd;&#x6709;&#x5f88;&#x591a;&#x6280;&#x672f;&#x548c;&#x4ea7;&#x54c1;&#x7684;&#x539f;&#x56e0;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x4e92;&#x8054;&#x7f51;&#x4fe1;&#x606f;&#x91cf;&#x66f4;&#x5927;&#x3001;&#x901f;&#x5ea6;&#x66f4;&#x5feb;&#xff0c;&#x7ed9;&#x4eba;&#x5e26;&#x6765;&#x66f4;&#x591a;&#x6109;&#x60a6;&#x611f;&#x548c;&#x53c2;&#x4e0e;&#x611f;&#x3002;&#x4f46;&#x771f;&#x6b63;&#x628a;&#x62a5;&#x7eb8;&#x4ea7;&#x4e1a;&#x903c;&#x5230;&#x60ac;&#x5d16;&#x7684;&#x6838;&#x5fc3;&#xff0c;&#x662f;&#x6574;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x6240;&#x4ee3;&#x8868;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x7684;&#x6539;&#x53d8;&#xff0c;&#x5bfc;&#x81f4;&#x4e86;&#x4f20;&#x7edf;&#x5a92;&#x4f53;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x5c8c;&#x5c8c;&#x53ef;&#x5371;&#x3002;</em></p>
<p><em>&gt; &#x56de;&#x5230;&#x533b;&#x7597;&#x884c;&#x4e1a;&#xff0c;&#x60f3;&#x8981;&#x6539;&#x53d8;&#x4ea7;&#x4e1a;&#x683c;&#x5c40;&#xff0c;&#x5b8c;&#x6210;&#x4ea7;&#x4e1a;&#x8d44;&#x6e90;&#x4f18;&#x5316;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#xff0c;<strong>&gt; &#x7b2c;&#x4e00;&#x70b9;&#x662f;&#x53bb;&#x6e20;&#x9053;&#x5316;</strong>&gt; &#x3002;&#x4e00;&#x7c92;&#x836f;&#x4ece;&#x836f;&#x5382;&#x51fa;&#x6765;&#x5230;&#x4f60;&#x624b;&#x4e0a;&#xff0c;&#x53ef;&#x80fd;&#x662f;5&#x5230;20&#x500d;&#x7684;&#x5dee;&#x4ef7;&#xff0c;&#x4e2d;&#x95f4;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x6e20;&#x9053;&#x3001;&#x90a3;&#x4e48;&#x591a;&#x73af;&#x8282;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x4e00;&#x4e2a;&#x7684;&#x5c0f;&#x602a;&#x517d;&#xff0c;&#x4ed6;&#x4eec;&#x5bf9;&#x4f60;&#x7684;&#x5065;&#x5eb7;&#x5e76;&#x6ca1;&#x6709;&#x5e2e;&#x52a9;&#x3002;</em></p>
<p><strong><em>&gt; &#x7b2c;&#x4e8c;&#x4e2a;&#x662f;&#x4e2a;&#x6027;&#x5316;&#x533b;&#x7597;</em></strong><em>&gt; &#xff0c;&#x4f20;&#x7edf;&#x7684;&#x533b;&#x5b66;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x6216;&#x8005;&#x8bf4;&#x6cbb;&#x7597;&#x65b9;&#x5f0f;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x662f;&#x4f60;&#x6709;&#x4e00;&#x4e2a;&#x75c5;&#xff0c;&#x533b;&#x751f;&#x8ddf;&#x4f60;&#x8bf4;&#x5403;A&#x836f;&#xff0c;&#x5403;&#x4e86;&#x4e00;&#x4e2a;&#x6708;&#x4ee5;&#x540e;&#x89c9;&#x5f97;&#x6548;&#x679c;&#x6ca1;&#x6709;&#x53d8;&#x5316;&#x3001;&#x6307;&#x6807;&#x6ca1;&#x6709;&#x964d;&#x4f4e;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x518d;&#x8bd5;&#x8bd5;B&#x836f;&#xff0c;&#x7136;&#x540e;&#x518d;&#x8bd5;&#x8bd5;C&#x836f;&#x3001;D&#x836f;&#xff0c;&#x6700;&#x7ec8;&#x627e;&#x5230;&#x4e00;&#x4e2a;&#x7b26;&#x5408;&#x4f60;&#x7684;&#x3002;&#x4f46;&#x662f;&#x4e2a;&#x6027;&#x5316;&#x533b;&#x836f;&#x968f;&#x7740;&#x57fa;&#x56e0;&#x5b66;&#x7684;&#x8fdb;&#x6b65;&#x5b83;&#x5c06;&#x4f1a;&#x5927;&#x5927;&#x8282;&#x7ea6;&#x4f60;&#x4e2a;&#x4eba;&#x751f;&#x547d;&#x6210;&#x672c;&#xff0c;&#x4ee5;&#x53ca;&#x884c;&#x4e1a;&#x6210;&#x672c;&#xff0c;&#x8fd9;&#x4e2a;&#x6210;&#x672c;&#x7684;&#x4f18;&#x5316;&#x548c;&#x8282;&#x7ea6;&#x5c06;&#x91cd;&#x542f;&#x8fd9;&#x4e2a;&#x884c;&#x4e1a;&#x91cc;&#x9762;&#x7684;&#x8d44;&#x6e90;&#x5206;&#x914d;&#x3002;</em></p>
<p><strong><em>&gt; &#x7b2c;&#x4e09;&#x4e2a;&#x95ee;&#x9898;&#x662f;&#x6548;&#x679c;&#x6536;&#x8d39;</em></strong><em>&gt; &#xff0c;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#x7684;&#x5e7f;&#x544a;&#x8ba1;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x5df2;&#x7ecf;&#x4ece;&#x4ee5;&#x524d;&#x7684;&#xff0c;&#x6211;&#x79f0;&#x4e4b;&#x4e3a;&#x53eb;&#x795e;&#x5b66;&#x7684;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x8f6c;&#x79fb;&#x6210;&#x4e00;&#x4e2a;&#x6548;&#x679c;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x4e5f;&#x5c31;&#x662f;CPA&#x6536;&#x8d39;&#x3002;&#x5305;&#x62ec;&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#xff0c;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x6309;&#x7167;CPA&#x6536;&#x8d39;&#xff0c;&#x6548;&#x679c;&#x6536;&#x8d39;&#x548c;&#x4e4b;&#x524d;&#x7684;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x6709;&#x4ec0;&#x4e48;&#x5927;&#x7684;&#x53d8;&#x5316;&#x5462;&#xff1f;&#x8fd9;&#x624d;&#x662f;&#x771f;&#x6b63;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x9769;&#x65b0;&#x7684;&#x529b;&#x91cf;&#x3002;</em></p>
<p><em>&gt; &#x56de;&#x5230;&#x6700;&#x521d;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x533b;&#x7597;&#x662f;&#x795e;&#x5b66;&#x8fd8;&#x662f;&#x79d1;&#x5b66;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x79d1;&#x5b66;&#xff1f;&#x79d1;&#x5b66;&#x662f;&#x6982;&#x7387;&#xff0c;&#x4e00;&#x7c92;&#x836f;&#x53ef;&#x80fd;&#x53ea;&#x6709;30%&#x7684;&#x673a;&#x7387;&#x6cbb;&#x7597;&#x67d0;&#x79cd;&#x75be;&#x75c5;&#xff0c;&#x4f46;&#x662f;&#x6240;&#x6709;&#x4e70;&#x8fd9;&#x7c92;&#x836f;&#x7684;&#x4eba;&#xff0c;&#x54ea;&#x6015;&#x90a3;70%&#x65e0;&#x6548;&#x7684;&#x4eba;&#xff0c;&#x4ed6;&#x90fd;&#x8981;&#x4e3a;&#x8fd9;&#x4e2a;&#x65e0;&#x6548;&#x800c;&#x4e70;&#x5355;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x795e;&#x5b66;&#x7684;&#x751f;&#x610f;&#x4e0d;&#x662f;&#x4e00;&#x4e2a;&#x79d1;&#x5b66;&#x7684;&#x751f;&#x610f;&#x3002;</em></p>
<p><em>&gt; &#x73b0;&#x5728;&#x673a;&#x4f1a;&#x6765;&#x4e86;&#xff0c;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x5b9e;&#x65f6;&#x76d1;&#x6d4b;&#x548c;&#x6d4b;&#x91cf;&#x4eba;&#x4f53;&#x6570;&#x636e;&#xff0c;&#x80fd;&#x4e0d;&#x80fd;&#x57fa;&#x4e8e;&#x6b64;&#x628a;&#x4e00;&#x4e2a;&#x795e;&#x5b66;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#xff0c;&#x6539;&#x53d8;&#x6210;&#x4e00;&#x4e2a;&#x79d1;&#x5b66;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x5462;&#xff1f;&#x4e2d;&#x56fd;&#x7684;BAT&#x4e5f;&#x90fd;&#x8fdb;&#x5165;&#x4e86;&#x533b;&#x7597;&#x5065;&#x5eb7;&#x9886;&#x57df;&#xff0c;&#x5728;&#x505a;&#x5f88;&#x591a;&#x56f4;&#x7ed5;&#x7740;&#x6211;&#x521a;&#x624d;&#x8bf4;&#x7684;&#x7a81;&#x7834;&#x91cc;&#x9762;&#xff0c;&#x533b;&#x7597;&#x9886;&#x57df;&#x7684;&#x4f18;&#x5316;&#x3002;&#x5927;&#x5bb6;&#x53ef;&#x4ee5;&#x53bb;&#x505a;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x5e0c;&#x671b;&#x7ed9;&#x5927;&#x5bb6;&#x4e00;&#x4e2a;&#x601d;&#x7ef4;&#xff0c;&#x6211;&#x4eec;&#x80fd;&#x4e0d;&#x80fd;&#x4ece;&#x6700;&#x57fa;&#x7840;&#x7684;&#x5546;&#x4e1a;&#x7ed3;&#x6784;&#x65b9;&#x9762;&#x53bb;&#x6539;&#x53d8;&#x5b83;&#x3002;</em></p>
<p><em>&gt; &#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#xff0c;&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x6211;&#x91cc;&#x9762;&#x81f3;&#x5c11;&#x6709;100&#x4e07;&#x4eba;&#x5fc3;&#x8111;&#x8840;&#x7ba1;&#x60a3;&#x8005;&#xff0c;&#x5982;&#x679c;&#x6211;&#x63a8;&#x4e00;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#xff1a;&#x6bcf;&#x4e2a;&#x4eba;&#x6536;1&#x4e07;&#x5757;&#x94b1;&#x4e00;&#x5e74;&#xff0c;&#x4e00;&#x5171;100&#x4ebf;&#x3002;&#x5728;1&#x4e07;&#x5757;&#x94b1;&#x91cc;&#x9762;&#x6240;&#x6709;&#x7684;&#x533b;&#x751f;&#x3001;&#x836f;&#x54c1;&#x90fd;&#x662f;&#x514d;&#x8d39;&#x4f9b;&#x7ed9;&#x7684;&#xff0c;&#x5305;&#x62ec;&#x7ebf;&#x4e0b;&#xff0c;&#x53ea;&#x8981;&#x662f;&#x65e0;&#x6548;&#x6211;&#x4eec;&#x5c31;&#x4e0d;&#x6536;&#x94b1;&#x3002;&#x4f46;&#x6211;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x7b49;&#x7b49;&#x53ca;&#x65f6;&#x76d1;&#x6d4b;&#x5230;&#x75c5;&#x4eba;&#x7684;&#x6570;&#x636e;&#x6307;&#x6807;&#x60c5;&#x51b5;&#x3002;</em></p>
<p>&#x5f20;&#x9510;&#x5f3a;&#x8c03;&#xff0c;&#x6280;&#x672f;&#x8fdb;&#x6b65;&#x589e;&#x5f3a;&#x5546;&#x4e1a;&#x5316;&#x529b;&#x91cf;&#xff0c;&#x6700;&#x7ec8;&#x80fd;&#x591f;&#x89e3;&#x6784;&#x4e00;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;&#x533b;&#x5b66;&#x66fe;&#x7ecf;&#x662f;&#x795e;&#x5b66;&#xff0c;&#x540e;&#x6765;&#x6210;&#x4e86;&#x79d1;&#x5b66;&#xff0c;&#x4e5f;&#x8bb8;&#x4ee5;&#x540e;&#xff0c;&#x901a;&#x8fc7;&#x65b0;&#x7684;&#x8d44;&#x6e90;&#x5206;&#x914d;&#xff0c;&#x533b;&#x5b66;&#x80fd;&#x591f;&#x53d8;&#x6210;&#x4eba;&#x5b66;&#xff0c;&#x53ea;&#x8981;&#x521b;&#x4e1a;&#x8005;&#x80fd;&#x591f;&#x8df3;&#x51fa;&#x4f20;&#x7edf;&#x601d;&#x7ef4;&#x65b9;&#x5f0f;&#xff0c;&#x4ece;&#x53e6;&#x4e00;&#x4e2a;&#x89c6;&#x89d2;&#x770b;&#x5f85;&#x5b83;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: Leah]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5450b2251bc8e013398b4578" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5450b2251bc8e013398b4578</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场/" rel="prev">【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-3D 打印机会在制造业掀起颠覆性的革命吗？/" rel="next">3D 打印机会在制造业掀起颠覆性的革命吗？</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#【WISE_1-0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已"><span class="nav-number">1.</span> <span class="nav-text">【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
