<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="Title: 移动正在吞噬这个世界
&amp;#xfeff; 
&amp;#x79fb;&amp;#x52a8;&amp;#x6b63;&amp;#x5728;&amp;#x541e;&amp;#x566c;&amp;#x8fd9;&amp;#x4e2a;&amp;#x4e16;&amp;#x754c;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x4e3b;&amp;#x8981;&amp;#x53c2;&amp;#x8003;&amp;#x4e86;Benedict Evans&amp;#x7684;&amp;#x4">
<meta property="og:type" content="article">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/2015/10/10/business/移动正在吞噬这个世界/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="Title: 移动正在吞噬这个世界
&amp;#xfeff; 
&amp;#x79fb;&amp;#x52a8;&amp;#x6b63;&amp;#x5728;&amp;#x541e;&amp;#x566c;&amp;#x8fd9;&amp;#x4e2a;&amp;#x4e16;&amp;#x754c;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x4e3b;&amp;#x8981;&amp;#x53c2;&amp;#x8003;&amp;#x4e86;Benedict Evans&amp;#x7684;&amp;#x4">
<meta property="og:image" content="http://yoursite.com/resources/a85e06b5dafcc3060f2d91ce3ff56799/img_1.jpg">
<meta property="og:image" content="http://yoursite.com/resources/7b58e647aea33c6c14cd3451b2230ece/img_2.jpg">
<meta property="og:image" content="http://yoursite.com/resources/a2d03a1da1a4e287645a29d768341585/img_3.jpg">
<meta property="og:image" content="http://yoursite.com/resources/ed110fbc5ae8be2e0bd0f9738d252106/img_4.jpg">
<meta property="og:image" content="http://yoursite.com/resources/08c3947e180126d1497296627fbdbd66/img_5.jpg">
<meta property="og:image" content="http://yoursite.com/resources/8c1b3879a5b369292c7c8c5c4a40d67e/img_6.jpg">
<meta property="og:image" content="http://yoursite.com/resources/e318564d4ec20939d65478ec512a42a0/img_7.jpg">
<meta property="og:image" content="http://yoursite.com/resources/76bb8142e5880a11455b38d07bf787f1/img_8.jpg">
<meta property="og:image" content="http://yoursite.com/resources/0ce7af5a5e18ec85976c8363f29092b9/img_9.jpg">
<meta property="og:image" content="http://yoursite.com/resources/8bf716792909bb42d172a9964fdbb900/img_10.jpg">
<meta property="og:image" content="http://yoursite.com/resources/2f132de95932f3e5a38ab5ea192c13fd/img_11.jpg">
<meta property="og:updated_time" content="2014-11-15T11:58:10.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description" content="Title: 移动正在吞噬这个世界
&amp;#xfeff; 
&amp;#x79fb;&amp;#x52a8;&amp;#x6b63;&amp;#x5728;&amp;#x541e;&amp;#x566c;&amp;#x8fd9;&amp;#x4e2a;&amp;#x4e16;&amp;#x754c;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x4e3b;&amp;#x8981;&amp;#x53c2;&amp;#x8003;&amp;#x4e86;Benedict Evans&amp;#x7684;&amp;#x4">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title>  | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>Title: 移动正在吞噬这个世界</p>
<p>&#xfeff; </p>
<h1 id="&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;">&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/a85e06b5dafcc3060f2d91ce3ff56799/img_1.jpg" alt="image/jpg"></p>
<p><strong>&#x672c;&#x6587;&#x4e3b;&#x8981;&#x53c2;&#x8003;&#x4e86;Benedict Evans&#x7684;&#x4e00;&#x7ec4;&#x6f14;&#x8bb2;PPT <a href="http://a16z.com/2014/10/28/mobile-is-eating-the-world/" target="_blank" rel="external">Mobile is eating the world</a>&#x3002;Benedict Evans&#x76ee;&#x524d;&#x5728;Andreessen Horowitz&#x5de5;&#x4f5c;&#xff0c;&#x64b0;&#x5199;&#x8fc7;&#x5927;&#x91cf;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x7684;&#x6218;&#x7565;&#x5206;&#x6790;&#x6587;&#x7ae0;&#x3002;</strong></p>
<p><strong>&#x4ee5;&#x4e0b;&#x4e3a;&#x6b63;&#x6587;&#xff1a;</strong></p>
<p>For the first time, tech is selling to everyone.</p>
<p>&#x6ca1;&#x9519;&#xff0c;&#x6211;&#x4eec;&#x6b63;&#x7ad9;&#x5728;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x7279;&#x522b;&#x7684;&#x5386;&#x53f2;&#x62d0;&#x70b9;&#x4e0a;&#x3002;</p>
<p>&#x7b2c;&#x4e00;&#x6b21;&#xff0c;&#x79d1;&#x6280;&#x4ee5;&#x6781;&#x5176;&#x666e;&#x901a;&#x7684;&#x6210;&#x672c;&#x88ab;&#x5168;&#x4e16;&#x754c;&#x7684;&#x4eba;&#x4eec;&#x6240;&#x4eab;&#x6709;&#x3002;&#x800c;&#x4e0a;&#x4e00;&#x6b21;&#x79d1;&#x6280;&#x79bb;&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x8fd9;&#x4e48;&#x8fd1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x8fd8;&#x662f;&#x5fae;&#x8f6f;&#x7684;PC&#x65f6;&#x4ee3;&#x2014;&#x2014;&#x4f46;&#x662f;&#x90a3;&#x65f6;&#xff0c;PC&#x4e5f;&#x4ec5;&#x4ec5;&#x53ea;&#x662f;&#x4e2d;&#x4ea7;&#x9636;&#x7ea7;&#x5bb6;&#x5ead;&#x4eec;&#x624d;&#x80fd;&#x4eab;&#x53d7;&#x5230;&#x7684;&#x798f;&#x5229;&#x3002;</p>
<p>&#x73b0;&#x5728;&#xff0c;&#x79fb;&#x52a8;&#x6539;&#x53d8;&#x4e86;&#x8fd9;&#x4e00;&#x70b9;&#x3002;</p>
<p>&#x667a;&#x80fd;&#x624b;&#x673a;&#x6210;&#x4e3a;&#x79d1;&#x6280;&#x8d8a;&#x6765;&#x8d8a;&#x6210;&#x719f;&#x7684;&#x8f7d;&#x4f53;&#xff0c;&#x800c;&#x624b;&#x673a;&#x51e0;&#x4e4e;&#x5df2;&#x7ecf;&#x6210;&#x4e3a;&#x73b0;&#x4ee3;&#x7537;&#x5973;&#x7684;&#x4eba;&#x5747;&#x6807;&#x914d;&#x3002;&#x5728;&#x4eca;&#x5929;&#xff0c;&#x82f9;&#x679c;&#x63a8;&#x51fa;&#x65b0;iPhone&#x7684;&#x4e00;&#x4e2a;&#x5468;&#x672b;&#x5c31;&#x53ef;&#x4ee5;&#x5356;&#x51fa;&#x53bb;&#x7684;&#x624b;&#x673a;&#x6bd4;1995&#x5e74;&#x4e00;&#x6574;&#x5e74;&#x65f6;&#x95f4;&#x91cc;&#x5168;&#x4e16;&#x754c;&#x5356;&#x51fa;&#x53bb;&#x7684;PC&#x8fd8;&#x8981;&#x591a;&#x5f97;&#x591a;&#xff0c;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x524d;&#x8005;&#x662f;&#x540e;&#x8005;25&#x500d;&#x591a;&#x3002;&#x51e0;&#x4e4e;&#x6bcf;&#x4e2a;&#x4eba;&#x53e3;&#x888b;&#x91cc;&#x90fd;&#x5c06;&#x63e3;&#x7740;&#x8fd9;&#x4e48;&#x4e00;&#x53f0;&#x5c0f;&#x578b;&#x8d85;&#x7ea7;&#x7535;&#x8111;&#x3002;</p>
<p>&#x5728;&#x8fd9;&#x573a;&#x79fb;&#x52a8;&#x51b2;&#x51fb;&#x5927;&#x6f6e;&#x4e0b;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x6210;&#x4e3a;&#x4e86;&#x7b2c;&#x4e00;&#x4e2a;&#x88ab;&#x6539;&#x53d8;&#x7684;&#x5730;&#x65b9;&#x3002;</p>
<p>&#x5728;2014&#x5e74;&#xff0c;&#x5168;&#x4e16;&#x754c;&#x4e0a;&#x7f51;&#x4eba;&#x6570;&#x5df2;&#x63a5;&#x8fd1;30&#x4ebf;&#xff0c;&#x800c;&#x62e5;&#x6709;&#x624b;&#x673a;&#x7684;&#x7fa4;&#x4f53;&#x63a5;&#x8fd1;20&#x4ebf;&#x3002;&#x4e0a;&#x7f51;&#x4eba;&#x53e3;&#x5728;2020&#x5e74;&#x9884;&#x8ba1;&#x4f1a;&#x589e;&#x957f;&#x5230;40&#x4ebf;&#xff0c;&#x800c;&#x62e5;&#x6709;&#x624b;&#x673a;&#x7684;&#x4eba;&#x6570;&#x4e5f;&#x5c06;&#x8fbe;&#x5230;40&#x4ebf;&#x3002;&#x6ca1;&#x6709;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4eba;&#x6570;&#x6b63;&#x5728;&#x6025;&#x901f;&#x4e0b;&#x964d;&#xff0c;&#x8d8a;&#x6765;&#x8d8a;&#x8d34;&#x8fd1;&#x4e8e;&#x6ca1;&#x6709;&#x624b;&#x673a;&#x7684;&#x4eba;&#x6570;&#xff0c;&#x79fb;&#x52a8;&#x7aef;&#x6b63;&#x9010;&#x6e10;&#x6210;&#x4e3a;&#x4e92;&#x8054;&#x7f51;&#x6700;&#x91cd;&#x8981;&#x7684;&#x5165;&#x53e3;&#x3002;</p>
<p><img src="resources/7b58e647aea33c6c14cd3451b2230ece/img_2.jpg" alt="image/jpg"></p>
<p>&#x9664;&#x6b64;&#x4e4b;&#x5916;&#xff0c;App&#x6b63;&#x5728;&#x62a2;&#x5360;&#x4eba;&#x4eec;&#x4ee5;&#x5f80;&#x6d88;&#x8017;&#x5728;Web&#x4e0a;&#x7684;&#x65f6;&#x95f4;&#x3002;&#x901a;&#x8fc7;&#x8ba1;&#x7b97;&#x673a;&#x8bbf;&#x95ee;Web&#x7684;&#x65f6;&#x95f4;&#x5728;2013&#x5e74;&#x548c;2014&#x5e74;&#x5e76;&#x6ca1;&#x6709;&#x591a;&#x5c11;&#x53d8;&#x5316;&#xff0c;&#x7136;&#x800c;&#x82b1;&#x8d39;&#x5728;&#x79fb;&#x52a8;&#x7aef;App&#x548c;&#x79fb;&#x52a8;&#x7aef;Web&#x4e0a;&#x7684;&#x65f6;&#x95f4;&#x5219;&#x5728;&#x8fc5;&#x901f;&#x589e;&#x957f;&#xff0c;&#x5176;&#x4e2d;App&#x7684;&#x53d8;&#x5316;&#x5c24;&#x4e3a;&#x660e;&#x663e;&#x3002;</p>
<p><img src="resources/a2d03a1da1a4e287645a29d768341585/img_3.jpg" alt="image/jpg"></p>
<p>&#x4e92;&#x8054;&#x7f51;&#x5e7f;&#x544a;&#x4e5f;&#x9762;&#x4e34;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#x7684;&#x51b2;&#x51fb;&#x3002;&#x770b;&#x770b;&#x4e0b;&#x56fe;FaceBook&#x7684;&#x591a;&#x7ea7;&#x8425;&#x6536;&#x6a21;&#x578b;&#xff0c;&#x6700;&#x5e95;&#x5c42;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5e7f;&#x544a;&#x6536;&#x5165;&#x548c;&#x4e2d;&#x95f4;&#x5c42;&#x7684;&#x5176;&#x4ed6;&#x4ed8;&#x8d39;&#x6536;&#x5165;&#x4e00;&#x76f4;&#x6ca1;&#x4ec0;&#x4e48;&#x53d8;&#x5316;&#xff0c;&#x4f46;&#x5f15;&#x5165;&#x6700;&#x4e0a;&#x5c42;&#x7684;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#xff0c;&#x77ed;&#x77ed;24&#x4e2a;&#x6708;&#x7684;&#x65f6;&#x95f4;&#x5c31;&#x4f7f;&#x5f97;&#x6574;&#x4f53;&#x6536;&#x5165;&#x7ffb;&#x4e86;&#x4e00;&#x500d;&#x3002;</p>
<p><img src="resources/ed110fbc5ae8be2e0bd0f9738d252106/img_4.jpg" alt="image/jpg"></p>
<p><strong>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x6539;&#x5199;&#x6574;&#x4e2a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x3002;</strong></p>
<p>PC&#x662f;&#x76ee;&#x524d;&#x6700;&#x660e;&#x663e;&#x7684;&#x53d7;&#x5bb3;&#x8005;&#x3002;&#x7531;&#x4e8e;&#x667a;&#x80fd;&#x624b;&#x673a;&#x7684;&#x51b2;&#x51fb;&#xff0c;PC&#x884c;&#x4e1a;&#x7684;&#x8001;&#x5927;&#x5fae;&#x8f6f;&#x5728;&#x7535;&#x5b50;&#x4ea7;&#x54c1;&#x9500;&#x552e;&#x4efd;&#x989d;&#x4e0a;&#x6240;&#x5360;&#x7684;&#x6bd4;&#x4f8b;&#x6b63;&#x5728;&#x6025;&#x901f;&#x4e0b;&#x964d;&#x3002;</p>
<p><img src="resources/08c3947e180126d1497296627fbdbd66/img_5.jpg" alt="image/jpg"></p>
<p>&#x800c;&#x79fb;&#x52a8;&#x4e16;&#x754c;&#x91cc;&#x7684;&#x4e3b;&#x529b;&#x519b;&#x82f9;&#x679c;&#xff0c;&#x5219;&#x5728;&#x9010;&#x6e10;&#x7684;&#x628a;&#x6574;&#x4e2a;PC&#x4ea7;&#x4e1a;&#x7529;&#x5728;&#x8eab;&#x540e;&#x3002;</p>
<p><img src="resources/8c1b3879a5b369292c7c8c5c4a40d67e/img_6.jpg" alt="image/jpg"></p>
<p>&#x4f46;PC&#x7edd;&#x4e0d;&#x662f;&#x79fb;&#x52a8;&#x51b2;&#x51fb;&#x4e0b;&#x552f;&#x4e00;&#x7684;&#x53d7;&#x5bb3;&#x8005;&#xff0c;&#x51e0;&#x4e4e;&#x6240;&#x6709;&#x7684;&#x7535;&#x5b50;&#x4ea7;&#x54c1;&#x90fd;&#x53d7;&#x5230;&#x4e86;&#x4e0d;&#x540c;&#x7a0b;&#x5ea6;&#x7684;&#x5f71;&#x54cd;&#x3002;&#x667a;&#x80fd;&#x624b;&#x673a;&#x548c;&#x5e73;&#x677f;&#x5728;2014&#x5e74;&#x5df2;&#x7ecf;&#x51e0;&#x4e4e;&#x5feb;&#x8981;&#x5360;&#x636e;&#x4e86;50%&#x7684;&#x7535;&#x5b50;&#x6d88;&#x8d39;&#x54c1;&#x5e02;&#x573a;&#x4efd;&#x989d;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x5728;&#x4ee5;&#x975e;&#x5e38;&#x5feb;&#x7684;&#x901f;&#x5ea6;&#x8fdb;&#x884c;&#x589e;&#x957f;&#x3002;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff0c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x6162;&#x6162;&#x541e;&#x566c;&#x7535;&#x5b50;&#x4ea7;&#x4e1a;&#x3002;</p>
<p>&#x5176;&#x4ed6;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#xff0c;&#x6bd4;&#x5982;&#x76f8;&#x673a;&#xff1a;1999&#x5e74;&#x671f;&#x95f4;&#xff0c;&#x6709;800&#x4ebf;&#x5f20;&#x7167;&#x7247;&#x901a;&#x8fc7;&#x76f8;&#x673a;&#x62cd;&#x6444;&#xff0c;&#x800c;2014&#x5e74;&#xff0c;8000&#x4ebf;&#x5f20;&#x7167;&#x7247;&#x5728;&#x793e;&#x4ea4;&#x7f51;&#x7ad9;&#x4e0a;&#x88ab;&#x4eba;&#x5206;&#x4eab;&#x3002;&#x6709;&#x53f2;&#x4ee5;&#x6765;&#xff0c;iPhone&#x548c;&#x5b89;&#x5353;&#x624b;&#x673a;&#x7684;&#x9500;&#x91cf;&#x7b2c;&#x4e00;&#x6b21;&#x8d85;&#x8fc7;&#x4e86;&#x65e5;&#x672c;&#x76f8;&#x673a;&#x3002;</p>
<p>&#x79d1;&#x6280;&#x4e16;&#x754c;&#x7684;&#x4e2d;&#x5fc3;&#x4e5f;&#x56e0;&#x4e3a;&#x79fb;&#x52a8;&#x7684;&#x5f71;&#x54cd;&#x800c;&#x6162;&#x6162;&#x53d1;&#x751f;&#x8f6c;&#x53d8;&#x3002;&#x4ee5;&#x5f80;&#x4ee5;&#x5fae;&#x8f6f;&#x4e3a;&#x4e2d;&#x5fc3;&#x7684;&#x8ba1;&#x7b97;&#x5e73;&#x53f0;&#x73b0;&#x5728;&#x53d8;&#x6210;&#x4e86;&#x82f9;&#x679c;&#x548c;google&#xff1b;&#x82af;&#x7247;&#x4e2d;&#x5fc3;&#x5219;&#x7531;&#x82f1;&#x7279;&#x5c14;&#x53d8;&#x6210;&#x4e86;ARM&#x548c;Qualcomm&#xff1b;&#x800c;&#x624b;&#x673a;&#x4e16;&#x754c;&#x7684;&#x4e2d;&#x5fc3;&#xff0c;&#x4e5f;&#x7531;&#x8bfa;&#x57fa;&#x4e9a;&#x53d8;&#x6210;&#x4e86;&#x5bcc;&#x58eb;&#x5eb7;&#x6240;&#x5728;&#x7684;&#x4e2d;&#x56fd;&#x6df1;&#x5733;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#xff0c;&#x5728;&#x6211;&#x4eec;&#x8c08;&#x8bba;&#x79fb;&#x52a8;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x667a;&#x80fd;&#x624b;&#x673a;&#x4ec5;&#x4ec5;&#x53ea;&#x662f;&#x79fb;&#x52a8;&#x7684;&#x4e00;&#x79cd;&#x5c0f;&#x5c0f;&#x7684;&#x8868;&#x73b0;&#x5f62;&#x5f0f;&#x3002;<strong>&#x79fb;&#x52a8;&#x771f;&#x6b63;&#x7684;&#x529b;&#x91cf;&#xff0c;&#x5168;&#x90e8;&#x88ab;&#x5c01;&#x5370;&#x5728;&#x90a3;&#x4e00;&#x4e2a;&#x8d85;&#x8584;&#x7684;&#x3001;&#x6781;&#x81f4;&#x7684;&#x3001;&#x9ad8;&#x6027;&#x80fd;&#x7684;&#x79fb;&#x52a8;&#x82af;&#x7247;&#x4e0a;&#x3002;</strong>&#x79fb;&#x52a8;&#x82af;&#x7247;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x5c06;&#x4ece;&#x6839;&#x672c;&#x4e0a;&#x6fc0;&#x53d1;&#x51fa;&#x65b0;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x7c7b;&#x578b;&#xff1a;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x3001;&#x667a;&#x80fd;&#x5bb6;&#x5177;&#x3001;&#x667a;&#x80fd;&#x6c7d;&#x8f66;&#x7b49;&#x7b49;&#x7b49;&#x3002;&#x800c;&#x8fd9;&#x4e9b;&#x65b0;&#x7c7b;&#x578b;&#x7684;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x53c8;&#x5c06;&#x6fc0;&#x53d1;&#x51fa;&#x65b0;&#x7684;&#x6570;&#x636e;&#x4e2d;&#x5fc3;&#x3002;</p>
<p><strong>&#x800c;&#x66f4;&#x6709;&#x610f;&#x601d;&#x7684;&#x662f;&#xff0c;&#x79fb;&#x52a8;&#x4e0d;&#x4ec5;&#x4ec5;&#x5728;&#x6539;&#x5199;&#x6574;&#x4e2a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#xff0c;&#x79fb;&#x52a8;&#x540c;&#x65f6;&#x4e5f;&#x5728;&#x6539;&#x5199;&#x7740;&#x5176;&#x4ed6;&#x4ea7;&#x4e1a;&#x3002;</strong></p>
<p>&#x79d1;&#x6280;&#x516c;&#x53f8;&#x7684;&#x54c1;&#x724c;&#x6b63;&#x5728;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x6709;&#x5f71;&#x54cd;&#x529b;&#xff0c;&#x5728;2004&#x5e74;&#x7684;&#x65f6;&#x5019;&#xff0c;100&#x5f3a;&#x5168;&#x7403;&#x54c1;&#x724c;&#x4e2d;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x5360;&#x7684;&#x6bd4;&#x4f8b;&#x8fd8;&#x5f88;&#x5c0f;&#x3002;&#x5230;&#x4e86;2014&#x5e74;&#xff0c;google&#x3001;&#x82f9;&#x679c;&#x3001;FaceBook&#x3001;&#x4e9a;&#x9a6c;&#x900a;&#x7b49;&#x79d1;&#x6280;&#x54c1;&#x724c;&#x8ba9;&#x8fd9;&#x4e2a;&#x6bd4;&#x4f8b;&#x589e;&#x957f;&#x5230;&#x4e86;&#x6050;&#x6016;&#x7684;15%&#x591a;&#x3002;</p>
<p><img src="resources/e318564d4ec20939d65478ec512a42a0/img_7.jpg" alt="image/jpg"></p>
<p>&#x5c3d;&#x7ba1;&#x5982;&#x6b64;&#xff0c;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x76f8;&#x5bf9;&#x4e8e;&#x6c7d;&#x8f66;&#x3001;&#x670d;&#x88c5;&#x3001;&#x5e7f;&#x544a;&#x8fd9;&#x4e9b;&#x4ea7;&#x4e1a;&#x6765;&#x8bf4;&#x90fd;&#x8fd8;&#x53ea;&#x7b97;&#x5c0f;&#x578b;&#x89c4;&#x6a21;&#x3002;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x7684;&#x53d1;&#x5c55;&#x5f80;&#x5f80;&#x5206;&#x4e09;&#x4e2a;&#x9636;&#x6bb5;&#xff1a;</p>
<p>1&#x3001;&#x5236;&#x9020;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#xff1b;<br>2&#x3001;&#x8d2d;&#x4e70;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#xff1b;<br>3&#x3001;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#x3002;</p>
<p>&#x8d2d;&#x4e70;&#x79d1;&#x6280;&#x7684;&#x516c;&#x53f8;&#x53ef;&#x4ee5;&#x8ba4;&#x4e3a;&#x662f;&#x90a3;&#x4e9b;&#x4e0d;&#x4f9d;&#x8d56;&#x4e8e;&#x79d1;&#x6280;&#x7684;&#x670d;&#x52a1;&#x5546;&#xff0c;&#x79d1;&#x6280;&#x53ef;&#x80fd;&#x5bf9;&#x4ed6;&#x4eec;&#x5f88;&#x91cd;&#x8981;&#xff0c;&#x4f46;&#x4ed6;&#x4eec;&#x5e76;&#x4e0d;&#x4f9d;&#x8d56;&#x4e8e;&#x79d1;&#x6280;&#x3002;&#x800c;&#x6700;&#x540e;&#x4e00;&#x79cd;&#xff0c;&#x5219;&#x662f;&#x5b8c;&#x5168;&#x57fa;&#x4e8e;&#x79d1;&#x6280;&#x521b;&#x9020;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x79d1;&#x6280;&#x5bf9;&#x4ed6;&#x4eec;&#x662f;&#x57fa;&#x7840;&#x548c;&#x6839;&#x672c;&#x3002;</p>
<p>&#x73b0;&#x5728;&#x770b;&#x770b;&#x4e9a;&#x9a6c;&#x900a;&#xff0c;&#x4e00;&#x5bb6;21&#x4e16;&#x7eaa;&#x91cc;&#x7684;&#x897f;&#x5c14;&#x65af;&#x767e;&#x8d27;&#x516c;&#x53f8;&#x3002;&#x95ee;&#x9898;&#x6765;&#x4e86;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x7b97;&#x662f;&#x4e00;&#x5bb6;&#x201c;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x201d;&#x8fd8;&#x662f;&#x4e00;&#x5bb6;&#x201c;&#x7528;&#x79d1;&#x6280;&#x6b66;&#x88c5;&#x8d77;&#x6765;&#x7684;&#x96f6;&#x552e;&#x5546;&#x201d;&#xff1f;</p>
<p>&#x4f17;&#x6240;&#x5468;&#x77e5;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x9762;&#x7684;&#x6536;&#x76ca;&#x51e0;&#x4e4e;&#x4e3a;&#x96f6;&#xff0c;&#x4f46;&#x4ed6;&#x80fd;&#x4e00;&#x76f4;&#x4fdd;&#x6301;&#x7a33;&#x6b65;&#x524d;&#x8fdb;&#x3002;&#x4e9a;&#x9a6c;&#x900a;&#x4e00;&#x76f4;&#x5728;&#x5c1d;&#x8bd5;&#x8986;&#x76d6;&#x5404;&#x4e2a;&#x7c7b;&#x578b;&#x5546;&#x54c1;&#x7684;&#x7535;&#x5546;&#xff0c;&#x4f46;&#x5728;&#x7f8e;&#x56fd;&#x96f6;&#x552e;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x4e2d;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x5176;&#x5b9e;&#x53ea;&#x5360;&#x4e86;&#x4e0d;&#x5230;1%&#x3002;&#x4ece;&#x8fd9;&#x70b9;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x4e9a;&#x9a6c;&#x900a;&#x4e0d;&#x80fd;&#x7b97;&#x662f;&#x4e00;&#x5bb6;&#x5355;&#x7eaf;&#x7684;&#x96f6;&#x552e;&#x5546;&#xff0c;&#x56e0;&#x4e3a;&#x5982;&#x679c;&#x662f;&#x8fd9;&#x6837;&#x7684;&#x8bdd;&#xff0c;&#x4ed6;&#x5e94;&#x8be5;&#x65e9;&#x5c31;&#x6b7b;&#x4e86;&#x3002;</p>
<p>&#x4e9a;&#x9a6c;&#x900a;&#x662f;&#x57fa;&#x4e8e;&#x79d1;&#x6280;&#x521b;&#x9020;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x662f;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x3002;&#x4e9a;&#x9a6c;&#x900a;&#x7684;&#x4f8b;&#x5b50;&#x544a;&#x8bc9;&#x6211;&#x4eec;&#xff0c;<strong>&#x6bcf;&#x4e00;&#x5708;&#x79d1;&#x6280;&#x5927;&#x6f6e;&#x7684;&#x51b2;&#x51fb;&#x6ce2;&#x90fd;&#x5c06;&#x4ea7;&#x751f;&#x5e76;&#x63a8;&#x52a8;&#x4e00;&#x8f6e;&#x65b0;&#x7684;&#x5546;&#x4e1a;&#x53d1;&#x5c55;&#x3002;</strong></p>
<p>&#x5148;&#x770b;&#x770b;&#x53e6;&#x5916;&#x4e24;&#x4e2a;&#x4f8b;&#x5b50;&#x2014;&#x2014;&#x9ea6;&#x5f53;&#x52b3;&#x548c;&#x6c83;&#x5c14;&#x739b;&#x3002;</p>
<p>&#x9ea6;&#x5f53;&#x52b3;&#x548c;&#x6c83;&#x5c14;&#x739b;&#x5176;&#x5b9e;&#x662f;&#x7531;&#x201c;<strong>&#x5361;&#x8f66;+&#x5dde;&#x9645;&#x9ad8;&#x901f;&#x516c;&#x8def;</strong>&#x201d;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#xff0c;&#x4f46;&#x5982;&#x679c;&#x6211;&#x4eec;&#x8bf4;&#x4ed6;&#x4eec;&#x662f;&#x4ea4;&#x901a;&#x516c;&#x53f8;&#xff0c;&#x90a3;&#x5c31;&#x592a;&#x5947;&#x602a;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x4eec;&#x90fd;&#x77e5;&#x9053;&#x9ea6;&#x5f53;&#x52b3;&#x505a;&#x7684;&#x662f;&#x98df;&#x7269;&#xff0c;&#x6c83;&#x5c14;&#x739b;&#x5219;&#x662f;&#x96f6;&#x552e;&#x3002;</p>
<p>&#x8fd9;&#x6709;&#x70b9;&#x50cf;&#x6211;&#x4eec;&#x5728;&#x8c08;&#x7684;&#x7531;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x6700;&#x5178;&#x578b;&#x7684;&#x4f8b;&#x5b50;&#x5c31;&#x662f;AirBnB&#x548c;Uber&#x3002;</p>
<p>AirBnB&#x548c;Uber&#x90fd;&#x662f;&#x57fa;&#x4e8e;&#x667a;&#x80fd;&#x624b;&#x673a;&#x548c;&#x4e92;&#x8054;&#x7f51;&#x800c;&#x4ea7;&#x751f;&#x7684;&#x670d;&#x52a1;&#x5546;&#xff0c;AirBnB&#x505a;&#x7684;&#x662f;&#x65c5;&#x6e38;&#x4f4f;&#x5bbf;&#xff0c;&#x800c;Uber&#x5219;&#x662f;&#x4ea4;&#x901a;&#x3002;&#x4ed6;&#x4eec;&#x90fd;&#x5c5e;&#x4e8e;&#x79d1;&#x6280;&#x884d;&#x751f;&#x51fa;&#x6765;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4f46;&#x4ed6;&#x4eec;&#x90fd;&#x4e0d;&#x662f;&#x7eaf;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x3002;&#x8fd9;&#x4e9b;&#x516c;&#x53f8;&#x5728;&#x6539;&#x53d8;&#x7684;&#xff0c;&#x4e0d;&#x662f;&#x79d1;&#x6280;&#x884c;&#x4e1a;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x4e9b;&#x5176;&#x4ed6;&#x7684;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;</p>
<p><strong>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x8d85;&#x8d8a;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x672c;&#x8eab;&#x3002;</strong>&#x8fd9;&#x4e9b;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x79d1;&#x6280;&#x884d;&#x751f;&#x516c;&#x53f8;&#x8ba9;&#x6211;&#x4eec;&#x770b;&#x5230;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x8d8b;&#x52bf;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x6323;&#x8131;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x81ea;&#x8eab;&#x7684;&#x675f;&#x7f1a;&#x3002;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x8fdb;&#x5165;&#x5176;&#x4ed6;&#x7684;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#xff0c;&#x800c;&#x4e14;&#xff0c;&#x79d1;&#x6280;&#x6b63;&#x5728;&#x6162;&#x6162;&#x541e;&#x566c;&#x8fd9;&#x4e9b;&#x4ea7;&#x4e1a;&#x3002;</p>
<p>&#x4e0b;&#x9762;&#x8fd9;&#x4e9b;&#x56fe;&#x662f;google books&#x91cc;&#x9762;&#x4e00;&#x4e9b;&#x8bcd;&#x8bed;&#x51fa;&#x73b0;&#x7684;&#x9891;&#x7387;&#x66f2;&#x7ebf;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x51fa;&#xff0c;railway&#x3001;steel&#x8fd9;&#x4e9b;&#x8bcd;&#x8bed;&#x5728;&#x521a;&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x88ab;&#x4eba;&#x4eec;&#x6240;&#x63d0;&#x53ca;&#xff0c;&#x800c;&#x5f53;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x88ab;&#x4eba;&#x4eec;&#x89c1;&#x602a;&#x4e0d;&#x602a;&#x540e;&#xff0c;&#x8c08;&#x8bba;&#x7684;&#x9891;&#x7387;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x4f4e;&#x3002;computerization&#x548c;software&#x8fd9;&#x4e24;&#x4e2a;&#x8bcd;&#x8bed;&#x4e5f;&#x662f;&#x4e00;&#x6837;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x4eec;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x4e60;&#x60ef;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x5f53;&#x6240;&#x6709;&#x7684;&#x516c;&#x53f8;&#x90fd;&#x662f;computerization&#x548c;software&#x7684;&#xff0c;&#x4eba;&#x4eec;&#x5c31;&#x4f1a;&#x4e60;&#x4ee5;&#x4e3a;&#x5e38;&#x7684;&#x5fd8;&#x4e86;&#x8fd9;&#x4e24;&#x4e2a;&#x8bcd;&#x8bed;&#x3002;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff0c;software&#x90a3;&#x65f6;&#x5df2;&#x7ecf;&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x7684;&#x541e;&#x566c;&#x4e86;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x3002;</p>
<p><img src="resources/76bb8142e5880a11455b38d07bf787f1/img_8.jpg" alt="image/jpg"></p>
<p><img src="resources/0ce7af5a5e18ec85976c8363f29092b9/img_9.jpg" alt="image/jpg"></p>
<p><img src="resources/8bf716792909bb42d172a9964fdbb900/img_10.jpg" alt="image/jpg"></p>
<p><img src="resources/2f132de95932f3e5a38ab5ea192c13fd/img_11.jpg" alt="image/jpg"></p>
<p><strong>&#x201c;&#x79fb;&#x52a8;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x201d;</strong>&#x57fa;&#x672c;&#x548c;<strong>&#x201c;&#x8f6f;&#x4ef6;&#x6b63;&#x5728;&#x541e;&#x566c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x201d;</strong>&#x662f;&#x4e00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;&#x4e8c;&#x8005;&#x7684;&#x5173;&#x952e;&#x70b9;&#x4e00;&#x81f4;&#xff0c;&#x90fd;&#x5728;&#x4e8e;<strong>&#x79fb;&#x52a8;&#x548c;&#x8f6f;&#x4ef6;&#x4f7f;&#x5f97;&#x79d1;&#x6280;&#x8d85;&#x8d8a;&#x4e86;&#x79d1;&#x6280;&#x4ea7;&#x4e1a;&#x672c;&#x8eab;</strong>&#x3002;</p>
<p>&#x667a;&#x80fd;&#x624b;&#x673a;&#x8ba9;&#x79d1;&#x6280;&#x4ea7;&#x54c1;&#x7b2c;&#x4e00;&#x6b21;&#x771f;&#x6b63;&#x7684;&#x9500;&#x552e;&#x7ed9;&#x5168;&#x4e16;&#x754c;&#x7684;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x79fb;&#x52a8;&#x5c06;&#x56e0;&#x4e3a;&#x8fd9;&#x4e00;&#x70b9;&#xff0c;&#x800c;&#x5927;&#x653e;&#x5f02;&#x5f69;&#x3002;</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545709221bc8e09f038b4572" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545709221bc8e09f038b4572</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/10/business/移动购物的特性和致胜关键——从Dora项目谈起/" rel="prev"></a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/10/business/移动互联网营销破局5招/" rel="next"></a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#移动正在吞噬这个世界"><span class="nav-number">1.</span> <span class="nav-text">移动正在吞噬这个世界</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
