<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。">
<meta property="og:type" content="website">
<meta property="og:title" content="吕立青的商业博客">
<meta property="og:url" content="http://hexo.jimmylv.info/page/22/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="吕立青的商业博客">
<meta name="twitter:description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-IBM全球副总裁王阳：让机器像人一样思考是顺理成章的/" itemprop="url">
                IBM全球副总裁王阳：让机器像人一样思考是顺理成章的
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;">IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x82af;&#x7247;&#x662f;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x78b3;&#x505a;&#x7684;&#xff0c;&#x7845;&#x4e0e;&#x78b3;&#x5728;&#x5143;&#x7d20;&#x5468;&#x671f;&#x8868;&#x4e0a;&#x6b63;&#x662f;&#x540c;&#x4e00;&#x65cf;&#x3002;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#xff0c;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x2014;&#x2014;IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#x8c08;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x548c;Waston</p>
<p>&#x81ea;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#x5efa;&#x7acb;&#x8d77;&#x6765;&#xff0c;&#x673a;&#x5668;&#x8ba1;&#x7b97;&#x5c31;&#x662f;&#x7ebf;&#x7a0b;&#x7684;&#xff0c;&#x8ba1;&#x7b97;&#x673a;&#x5904;&#x7406;&#x7684;&#x4e16;&#x754c;&#x5c31;&#x662f;&#x7ed3;&#x6784;&#x5316;&#x7684;&#x3002;&#x4f46;&#x4e16;&#x754c;&#x5f80;&#x524d;&#x53d1;&#x5c55;&#x4e86;&#xff0c;&#x6570;&#x5b57;&#x5927;&#x7206;&#x70b8;&#xff0c;&#x4fe1;&#x606f;&#x5df2;&#x7ecf;&#x4e0d;&#x518d;&#x662f;&#x7ed3;&#x6784;&#x7684;&#x6216;&#x8005;&#x975e;&#x7ed3;&#x6784;&#x7684;&#xff0c;&#x800c;&#x662f;&#x6a21;&#x7cca;&#x7684;&#x3002;&#x662f;&#x4e0d;&#x662f;&#x80fd;&#x591f;&#x6559;&#x4f1a;&#x8ba1;&#x7b97;&#x673a;&#x6211;&#x4eec;&#x662f;&#x600e;&#x4e48;&#x7406;&#x89e3;&#x4e16;&#x754c;&#x7684;&#x3001;&#x4eba;&#x7c7b;&#x662f;&#x600e;&#x4e48;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#x7684;&#x3001;&#x751a;&#x81f3;&#x4eba;&#x7c7b;&#x5bf9;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x8ba4;&#x8bc6;&#x7684;&#x65b9;&#x5f0f;&#x3002;&#x4e00;&#x65e6;&#x628a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x6559;&#x7ed9;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x6240;&#x6709;&#x6570;&#x636e;&#x7684;&#x4ea7;&#x751f;&#x5c31;&#x8ba9;&#x53ef;&#x4ee5;&#x8ba1;&#x7b97;&#x673a;&#x81ea;&#x5df1;&#x53bb;&#x5b66;&#x4e60;&#x4e86;&#x3002;</p>
<p>2011&#x5e74;2&#x6708;&#xff0c;IBM&#x7684;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a; Watson &#x53c2;&#x52a0;<a href="http://v.youku.com/v_show/id_XNzUyNTAyOTQ4.html" target="_blank" rel="external">&#x667a;&#x529b;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#x201c;Jeopardy!&#x201d;</a>&#xff0c;&#x6218;&#x80dc;&#x4e86;&#x4e24;&#x4f4d;&#x4eba;&#x7c7b;&#x51a0;&#x519b;&#x9009;&#x624b;&#xff0c;&#x58f0;&#x540d;&#x9e4a;&#x8d77;&#xff0c;&#x5907;&#x53d7;&#x5173;&#x6ce8;&#x3002;&#x540e;&#x6765;&#xff0c;Watson &#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/88822.html" target="_blank" rel="external">&#x5728;&#x534e;&#x5c14;&#x8857;&#x6253;&#x6253;&#x96f6;&#x5de5;</a>&#xff0c;&#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/207058.html" target="_blank" rel="external">&#x6f5c;&#x5fc3;&#x4fee;&#x70bc;&#x8ba9;&#x764c;&#x75c7;&#x5ba3;&#x6218;</a>&#xff0c;&#x6700;&#x8fd1;&#x8fd8;<a href="http://digi.it.sohu.com/20140309/n396284750.shtml" target="_blank" rel="external">&#x505a;&#x8d77;&#x4e86;&#x53a8;&#x5b50;&#x6ca1;&#x4e8b;&#x914d;&#x914d;&#x5404;&#x79cd;&#x5473;&#x9053;&#x8fd8;&#x4e0d;&#x9519;&#x7684;&#x6697;&#x9ed1;&#x6599;&#x7406;</a>&#x3002;&#x8fd9;&#x4e9b;&#x66fe;&#x7ecf;&#x770b;&#x8d77;&#x6765;&#x4e0d;&#x53ef;&#x601d;&#x8bae;&#x7684;&#x80cc;&#x540e;&#xff0c;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/75945.html" target="_blank" rel="external">&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x7684;&#x5d1b;&#x8d77;</a>&#x3002;</p>
<p>&#x7b2c;&#x4e00;&#x4e2a;&#x7248;&#x672c;&#x7684;Watson&#x8fd8;&#x662f;&#x4e00;&#x4e2a;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x914d;&#x7f6e;&#x7684;&#x662f; 90 &#x53f0;&#x670d;&#x52a1;&#x5668;&#xff0c;15TB &#x7684;&#x5185;&#x5b58;&#x3002;&#x73b0;&#x5728;IBM&#x5df2;&#x7ecf;&#x628a;&#x5b83;&#x90e8;&#x7f72;&#x5230;&#x4e91;&#x4e0a;&#xff0c;&#x5230;2013&#x5e74;&#x65f6;&#xff0c;&#x5b83;&#x7684;&#x8fd0;&#x7b97;&#x901f;&#x5ea6;&#x5df2;&#x7ecf;&#x662f;&#x8fc7;&#x53bb;&#x7684; 240 &#x500d;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x628a;Watson&#x7406;&#x89e3;&#x6210;&#x4e00;&#x79cd;&#x4e91;&#x7aef;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x5ac1;&#x63a5;&#x5728;Saas&#x7684;&#x5c42;&#x9762;&#xff0c;&#x662f;Saas&#x548c;&#x4e0b;&#x9762;&#x7684;Paas&#x662f;&#x76f8;&#x8fde;&#x63a5;&#x7684;&#x90e8;&#x5206;&#xff0c;&#x6709;&#x5927;&#x6570;&#x636e;&#x7684;&#x5206;&#x6790;&#x80fd;&#x529b;&#xff0c;&#x53ef;&#x4ee5;&#x5bf9;&#x5404;&#x4e2a;&#x884c;&#x4e1a;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x8fdb;&#x884c;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#xff0c;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#xff0c;&#x603b;&#x7ed3;&#x51fa;&#x4e00;&#x4e9b;&#x89c4;&#x5f8b;&#xff0c;&#x6216;&#x8005;&#x662f;&#x63d0;&#x4f9b;&#x4e00;&#x4e9b;&#x77e5;&#x8bc6;&#xff0c;&#x8f85;&#x52a9;&#x884c;&#x4e1a;&#x4e13;&#x5bb6;&#x8fdb;&#x884c;&#x51b3;&#x7b56;&#x3002;</p>
<p><strong>&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;</strong></p>
<p>&#x770b;&#x8fc7;Waston&#x53c2;&#x52a0;&#x7684;&#x90a3;&#x671f;&#x201c;Jeopardy!&#x201d;&#xff0c;&#x4f60;&#x9996;&#x5148;&#x4f1a;&#x611f;&#x6168;&#x7684;&#x80af;&#x5b9a;&#x662f;Waston&#x7684;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x80fd;&#x529b;&#x3002;&#x201c;Jeopardy!&#x201d;&#x662f;&#x7f8e;&#x56fd;&#x8457;&#x540d;&#x7684;&#x667a;&#x529b;&#x95ee;&#x7b54;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#xff0c;&#x4e0d;&#x540c;&#x7684;&#x662f;&#x5b83;&#x662f;<a href="http://server.51cto.com/Prod-244229.htm" target="_blank" rel="external">&#x7531;&#x7b54;&#x6848;&#x53cd;&#x63a8;&#x95ee;&#x9898;</a>&#x3002;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#x6765;&#x8bf4;&#xff0c;&#x4e3b;&#x6301;&#x4eba;&#x8bf4;&#x201c;&#x4eca;&#x5929;&#x7684;&#x5317;&#x4eac;&#x5929;&#x6c14;&#x7279;&#x522b;&#x597d;&#x5929;&#x7a7a;&#x975e;&#x5e38;&#x84dd;&#x201d;&#xff0c;Waston&#x5c31;&#x8981;&#x53cd;&#x63a8;&#x95ee;&#x9898;&#x201c;&#x4ec0;&#x4e48;&#x53eb;APEC&#x84dd;&#x201d;&#x3002;&#x5f53;&#x65f6;&#x4e3b;&#x6301;&#x4eba;&#x5728;&#x7b54;&#x6848;&#x4e2d;&#x7528;&#x5230;&#x4e86;&#x4e0d;&#x5c11;&#x53cd;&#x8bed;&#x3001;&#x8bbd;&#x523a;&#x8bed;&#x3001;&#x4fda;&#x8bed;&#xff0c;&#x800c;Waston&#x90fd;&#x662f;&#x5e94;&#x5bf9;&#x81ea;&#x5982;&#x3002;</p>
<p>&#x738b;&#x9633;&#x8bf4;&#xff0c;&#x628a;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#x662f;&#x7b2c;&#x4e00;&#x6b65;&#xff0c;&#x4e4b;&#x540e;&#x8981;&#x7406;&#x89e3;&#x5b83;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x8fd8;&#x6709;&#x5173;&#x952e;&#x8bcd;&#xff0c;&#x5230;&#x5e95;&#x662f;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x3002;&#x4eba;&#x7c7b;&#x7684;&#x8bed;&#x8a00;&#x662f;&#x5f88;&#x590d;&#x6742;&#x7684;&#xff0c;&#x5b57;&#x9762;&#x7684;&#x7406;&#x89e3;&#x548c;&#x975e;&#x5b57;&#x9762;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x6709;&#x4e00;&#x4e9b;&#x9690;&#x542b;&#x7684;&#x610f;&#x601d;&#xff0c;&#x4e0d;&#x80fd;&#x641e;&#x9519;&#x7684;&#x3002;IBM&#x5728;&#x8fd9;&#x4e9b;&#x65b9;&#x9762;&#x6709;&#x5f88;&#x72ec;&#x7279;&#x7684;&#x8ba4;&#x8bc6;&#x3002;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x5f53;&#x4eba;&#x673a;&#x5bf9;&#x8bdd;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4e0e;&#x82f1;&#x8bed;&#x76f8;&#x6bd4;&#xff0c;&#x4e2d;&#x6587;&#x53cd;&#x800c;&#x66f4;&#x5bb9;&#x6613;&#x88ab;&#x7406;&#x89e3;&#x3002;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#x4e2d;&#x6587;&#x90fd;&#x975e;&#x5e38;&#x89c4;&#x5219;&#xff0c;&#x90fd;&#x6709;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x3002;&#x800c;&#x82f1;&#x6587;&#x4e00;&#x4e2a;&#x5355;&#x8bcd;&#x597d;&#x51e0;&#x4e2a;&#x5143;&#x97f3;&#xff0c;&#x4e5f;&#x53ef;&#x80fd;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x4e00;&#x4e2a;&#x6bb5;&#xff0c;&#x6bd4;&#x8f83;&#x96be;&#x4e00;&#x70b9;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6b65;&#x5c31;&#x662f;&#x7ffb;&#x8bd1;&#x7cfb;&#x7edf;&#xff0c;&#x4ece;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#x7ffb;&#x8bd1;&#x5230;&#x53e6;&#x5916;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#xff0c;&#x7ffb;&#x8bd1;&#x597d;&#x4e86;&#x4ee5;&#x540e;&#x53ef;&#x4ee5;&#x53d1;&#x58f0;&#x3002;&#x673a;&#x5668;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x6587;&#x5b57;&#x8fdb;&#x884c;&#x53d1;&#x58f0;&#x3002;&#x4e3a;&#x4e86;&#x66f4;&#x52a0;&#x76f4;&#x89c2;&#x3001;&#x754c;&#x9762;&#x66f4;&#x52a0;&#x53cb;&#x597d;&#xff0c;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x4e0d;&#x540c;&#x7684;&#x4eba;&#x6765;&#x53d1;&#x4e0d;&#x540c;&#x7684;&#x58f0;&#xff0c;&#x4f60;&#x9009;&#x62e9;&#x7f8e;&#x56fd;&#x603b;&#x7edf;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x8fd9;&#x53e5;&#x8bdd;&#x5c31;&#x4ee5;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#x6765;&#x8bfb;&#x3002;&#x53ea;&#x8981;&#x4f60;&#x8bf4;&#x4e00;&#x6bb5;&#x8bdd;&#xff0c;&#x5143;&#x97f3;&#x7684;&#x53d1;&#x97f3;&#x65b9;&#x5f0f;&#x90fd;&#x5df2;&#x7ecf;&#x6709;&#x4e86;&#xff0c;&#x628a;&#x5b83;&#x89e3;&#x6790;&#x51fa;&#x6765;&#x4ee5;&#x540e;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x7528;&#x673a;&#x5668;&#x8bf4;&#x4efb;&#x4f55;&#x8bdd;&#xff0c;&#x5c31;&#x50cf;&#x4f60;&#x8bf4;&#x8bdd;&#x4e00;&#x6837;&#x3002;&#x6bd4;&#x5982;&#x300a;&#x7ec8;&#x7ed3;&#x8005;2&#x300b;&#x91cc;&#xff0c;&#x6709;&#x4e00;&#x4e2a;&#x673a;&#x5668;&#x4eba;&#x5c31;&#x662f;&#x6a21;&#x4eff;&#x4eba;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x4ed6;&#x542c;&#x4e86;&#x522b;&#x4eba;&#x8bf4;&#x7684;&#x8bdd;&#xff0c;&#x7535;&#x8bdd;&#x91cc;&#x9a6c;&#x4e0a;&#x53ef;&#x4ee5;&#x6a21;&#x4eff;&#x8bf4;&#x8bdd;&#x58f0;&#x97f3;&#xff0c;&#x5c31;&#x6b3a;&#x9a97;&#x4e86;&#x522b;&#x4eba;&#xff0c;&#x8fd9;&#x79cd;&#x6280;&#x672f;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x5b8c;&#x5168;&#x505a;&#x5230;&#x4e86;&#x3002;</p>
<p><strong>&#x795e;&#x7ecf;&#x7f51;&#x7edc;</strong></p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x4e0e;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x540c;&#x6837;&#x91cd;&#x8981;&#x7684;&#x8fd8;&#x6709;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3002;&#x6211;&#x4eec;&#x4e00;&#x76f4;&#x91c7;&#x7528;&#x7684;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#xff0c;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">&#x6700;&#x5927;&#x7684;&#x7279;&#x70b9;&#x662f;&#x5b58;&#x653e;&#x4fe1;&#x606f;&#x548c;&#x7a0b;&#x5e8f;&#x6307;&#x4ee4;&#x7684;&#x5185;&#x5b58;&#x4e0e;&#x5904;&#x7406;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5668;&#x662f;&#x5206;&#x79bb;&#x7684;</a>&#x3002;&#x7531;&#x4e8e;&#x5904;&#x7406;&#x5668;&#x662f;&#x6309;&#x7167;&#x7ebf;&#x5e8f;&#x6267;&#x884c;&#x6307;&#x4ee4;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x5fc5;&#x987b;&#x4e0d;&#x65ad;&#x4e0e;&#x5185;&#x5b58;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x53cd;&#x590d;&#x4ea4;&#x6362;&#x4fe1;&#x606f;&#x2014;&#x800c;&#x8fd9;&#x4e2a;&#x4f1a;&#x6210;&#x4e3a;&#x62d6;&#x6162;&#x901f;&#x5ea6;&#x548c;&#x6d6a;&#x8d39;&#x80fd;&#x91cf;&#x7684;&#x74f6;&#x9888;&#x3002;&#x5c3d;&#x7ba1;&#x540e;&#x6765;&#x91c7;&#x7528;&#x4e86;&#x591a;&#x6838;&#x82af;&#x7247;&#x548c;&#x7f13;&#x5b58;&#x6280;&#x672f;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e9b;&#x53ea;&#x80fd;&#x63d0;&#x9ad8;&#x901f;&#x5ea6;&#x800c;&#x4e0d;&#x80fd;&#x964d;&#x4f4e;&#x592a;&#x591a;&#x80fd;&#x8017;&#xff0c;&#x800c;&#x4e14;&#x6ca1;&#x529e;&#x6cd5;&#x5b9e;&#x65f6;&#x5904;&#x7406;&#xff0c;&#x56e0;&#x4e3a;&#x901a;&#x4fe1;&#x662f;&#x74f6;&#x9888;&#x2014;&#x5185;&#x5b58;&#x548c; CPU &#x7684;&#x5927;&#x91cf;&#x901a;&#x4fe1;&#x8981;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x8fdb;&#x884c;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x8fd1;&#x51e0;&#x5341;&#x5e74;&#x6765;&#x7814;&#x7a76;&#x4eba;&#x5458;&#x4e00;&#x76f4;&#x5728;&#x81f4;&#x529b;&#x4e8e;&#x5bfb;&#x627e;&#x7a81;&#x7834;&#x539f;&#x6709;&#x4f53;&#x7cfb;&#x7684;&#x6280;&#x672f;&#x3002;<strong>&#x6a21;&#x4eff;&#x4eba;&#x7c7b;&#x5927;&#x8111;&#x662f;&#x79d1;&#x5b66;&#x5bb6;&#x5bfb;&#x6c42;&#x7a81;&#x7834;&#x7684;&#x65b9;&#x5411;&#x3002;</strong>&#x8fd9;&#x540e;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5927;&#x5bb6;&#x5c31;&#x6e05;&#x695a;&#x4e86;&#x3002;&#x90a3;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">IBM&#x7684;&#x767e;&#x4e07;&#x795e;&#x7ecf;&#x5143;&#x7c7b;&#x4eba;&#x8111;&#x82af;&#x7247;TrueNorth</a>&#xff0c;&#x7528;&#x5355;&#x6676;&#x7845;&#x6a21;&#x62df;&#x795e;&#x7ecf;&#x5143;&#x3002;</p>
<blockquote>
<p>&#x90ae;&#x7968;&#x5927;&#x5c0f;&#x3001;&#x91cd;&#x91cf;&#x53ea;&#x6709;&#x51e0;&#x514b;&#xff0c;&#x4f46;&#x5374;&#x96c6;&#x6210;&#x4e86; 54 &#x4ebf;&#x4e2a;&#x7845;&#x6676;&#x4f53;&#x7ba1;&#xff0c;&#x5185;&#x7f6e;&#x4e86; 4096&#x4e2a;&#x5185;&#x6838;&#xff0c;100 &#x4e07;&#x4e2a;&#x201c;&#x795e;&#x7ecf;&#x5143;&#x201d;&#x3001;2.56&#x4ebf;&#x4e2a;&#x201c;&#x7a81;&#x89e6;&#x201d;&#xff0c;&#x80fd;&#x529b;&#x76f8;&#x5f53;&#x4e8e;&#x4e00;&#x53f0;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x529f;&#x8017;&#x5374;&#x53ea;&#x6709; 65 &#x6beb;&#x74e6;&#x3002;</p>
<p>&#x8fd9;&#x79cd;&#x82af;&#x7247;&#x628a;&#x6570;&#x5b57;&#x5904;&#x7406;&#x5668;&#x5f53;&#x4f5c;&#x795e;&#x7ecf;&#x5143;&#xff0c;&#x628a;&#x5185;&#x5b58;&#x4f5c;&#x4e3a;&#x7a81;&#x89e6;&#xff0c;&#x8ddf;&#x4f20;&#x7edf;&#x51af;&#x8bfa;&#x4f9d;&#x66fc;&#x7ed3;&#x6784;&#x4e0d;&#x4e00;&#x6837;&#xff0c;&#x5b83;&#x7684;&#x5185;&#x5b58;&#x3001;CPU &#x548c;&#x901a;&#x4fe1;&#x90e8;&#x4ef6;&#x662f;&#x5b8c;&#x5168;&#x96c6;&#x6210;&#x5728;&#x4e00;&#x8d77;&#x3002;&#x56e0;&#x6b64;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5b8c;&#x5168;&#x5728;&#x672c;&#x5730;&#x8fdb;&#x884c;&#xff0c;&#x800c;&#x4e14;&#x7531;&#x4e8e;&#x672c;&#x5730;&#x5904;&#x7406;&#x7684;&#x6570;&#x636e;&#x91cf;&#x5e76;&#x4e0d;&#x5927;&#xff0c;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5185;&#x5b58;&#x4e0e; CPU &#x4e4b;&#x95f4;&#x7684;&#x74f6;&#x9888;&#x4e0d;&#x590d;&#x5b58;&#x5728;&#x4e86;&#x3002;&#x540c;&#x65f6;&#x795e;&#x7ecf;&#x5143;&#x4e4b;&#x95f4;&#x53ef;&#x4ee5;&#x65b9;&#x4fbf;&#x5feb;&#x6377;&#x5730;&#x76f8;&#x4e92;&#x6c9f;&#x901a;&#xff0c;&#x53ea;&#x8981;&#x63a5;&#x6536;&#x5230;&#x5176;&#x4ed6;&#x795e;&#x7ecf;&#x5143;&#x53d1;&#x8fc7;&#x6765;&#x7684;&#x8109;&#x51b2;&#xff08;&#x52a8;&#x4f5c;&#x7535;&#x4f4d;&#xff09;&#xff0c;&#x8fd9;&#x4e9b;&#x795e;&#x7ecf;&#x5143;&#x5c31;&#x4f1a;&#x540c;&#x65f6;&#x505a;&#x52a8;&#x4f5c;&#x3002;</p>
</blockquote>
<p>&#x73b0;&#x5728;&#xff0c;&#x8fd9;&#x4e2a;&#x82af;&#x7247;&#x7684;&#x667a;&#x529b;&#x73b0;&#x5728;&#x8ddf;&#x871c;&#x8702;&#x7684;&#x667a;&#x529b;&#x6c34;&#x5e73;&#x5dee;&#x4e0d;&#x591a;&#x3002;&#x738b;&#x9633;&#x76f8;&#x4fe1;&#xff0c;&#x4ed6;&#x4eec;&#x8fd8;&#x53ef;&#x4ee5;&#x518d;&#x53e0;&#x52a0;&#x51e0;&#x5c42;&#xff0c;&#x4e0d;&#x4e45;&#x7684;&#x5c06;&#x6765;&#xff0c;&#x5b83;&#x751a;&#x81f3;&#x53ef;&#x80fd;&#x8d85;&#x8d8a;&#x4eba;&#x8111;&#x7684;&#x80fd;&#x529b;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x82af;&#x7247;&#x90fd;&#x662f;&#x7528;&#x5355;&#x6676;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x7528;&#x4ec0;&#x4e48;&#x505a;&#x7684;&#xff1f;&#x4eba;&#x662f;&#x7531;&#x78b3;&#x7ec4;&#x6210;&#x7684;&#x3002;&#x5355;&#x6676;&#x7845;&#x7684;SI&#x548c;C&#xff0c;&#x5468;&#x671f;&#x8868;&#x662f;&#x540c;&#x4e00;&#x4e2a;&#x7eb5;&#x5411;&#xff0c;&#x53ea;&#x662f;&#x591a;&#x4e86;&#x4e00;&#x5708;&#x800c;&#x5df2;&#xff0c;&#x8fd9;&#x5c31;&#x5ef6;&#x4f38;&#x5230;&#x5c06;&#x6765;&#x673a;&#x5668;&#x4eba;&#x600e;&#x4e48;&#x548c;&#x4eba;&#x76f8;&#x8fde;&#xff0c;&#x90fd;&#x6709;&#x7269;&#x7406;&#x3001;&#x5316;&#x5b66;&#x6784;&#x9020;&#x4e0a;&#x7684;&#x76f8;&#x4f3c;&#x6027;&#x3002;&#x800c;&#x5177;&#x4f53;&#x5230;&#x5982;&#x4f55;&#x8fde;&#x63a5;&#xff0c;&#x738b;&#x9633;&#x53ea;&#x662f;&#x8bf4;&#x4ed6;&#x4eec;&#x5df2;&#x7ecf;&#x5728;&#x548c;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x4e86;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c; &#x7ecf;&#x5e38;&#x51fa;&#x73b0;&#x5728;&#x6211;&#x4eec;&#x773c;&#x524d;&#x7684;&#x4e07;&#x80fd;&#x6750;&#x6599;<a href="http://www.36kr.com/search/?q=%E7%9F%B3%E5%A2%A8%E7%83%AF" target="_blank" rel="external">&#x77f3;&#x58a8;&#x70ef;</a>&#xff0c;&#x4e5f;&#x662f;C&#x7684;&#x4e00;&#x79cd;&#x3002;&#x8fd9;&#x4f3c;&#x4e4e;&#x53c8;&#x63d0;&#x4f9b;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x9050;&#x60f3;&#x3002;</p>
<p><strong>&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</strong></p>
<p>&#x90a3;&#x8fd9;&#x662f;&#x5426;&#x5c31;&#x610f;&#x5473;&#x7740;&#x5168;&#x9762;&#x7684;&#x6d17;&#x724c;&#x5462;&#xff1f;&#x738b;&#x9633;&#x8bf4;&#x8fd9;&#x8fd8;&#x662f;&#x9636;&#x6bb5;&#x6027;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x73b0;&#x5728;&#x4eba;&#x7c7b;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x91cf;&#x662f;20ZB&#xff08;ZB&#x5c31;&#x662f;10&#x7684;21&#x6b21;&#x65b9;&#xff09;&#x3002;&#x6211;&#x4eec;&#x4ee5;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x901f;&#x5ea6;&#x4ea7;&#x751f;&#x8fd9;&#x4e9b;&#x6570;&#x636e;&#x5462;&#xff1f;&#x5230;&#x660e;&#x5e74;&#x5e74;&#x5e95;&#xff0c;&#x53c8;&#x4f1a;&#x4ea7;&#x751f;&#x5927;&#x7ea6;20ZB&#x7684;&#x6570;&#x636e;&#xff0c;&#x76f8;&#x5f53;&#x4e8e;&#x4ece;&#x539f;&#x59cb;&#x793e;&#x4f1a;&#x5230;&#x73b0;&#x5728;&#x7684;&#x6240;&#x6709;&#x6570;&#x636e;&#x3002;&#x6307;&#x6570;&#x7ea7;&#x7684;&#x589e;&#x957f;&#xff0c;&#x65e2;&#x6e90;&#x6e90;&#x4e0d;&#x65ad;&#x7684;&#x63d0;&#x4f9b;&#x4e86;&#x673a;&#x5668;&#x5b66;&#x4e60;&#x3001;&#x8bad;&#x7ec3;&#x7684;&#x7d20;&#x6750;&#x4e0e;&#x8d44;&#x6599;&#xff0c;&#x53c8;&#x9700;&#x8981;&#x66f4;&#x5148;&#x8fdb;&#x7684;&#x5904;&#x7406;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x8ba4;&#x4e3a;&#x5c06;&#x6765;&#x662f;&#x8981;&#x505a;&#x5230;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#xff0c;IBM&#x5728;&#x8fd9;&#x4e2a;&#x65b9;&#x9762;&#x4e5f;&#x6709;&#x5f88;&#x5927;&#x7684;&#x7a81;&#x7834;&#x3002;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x662f;&#x4e0d;&#x5f97;&#x4e86;&#x7684;&#x4e8b;&#x3002;&#x5230;&#x65f6;&#x5019;&#x4eba;&#x7c7b;&#x5c31;&#x4e0d;&#x7528;&#x5e72;&#x6d3b;&#x4e86;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x8ba9;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5de5;&#x4f5c;&#x5c31;&#x53ef;&#x4ee5;&#x4e86;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x4eba;&#x7c7b;&#x8fd8;&#x9700;&#x8981;&#x518d;&#x83b7;&#x5f97;&#x65b0;&#x7684;&#x6570;&#x636e;&#x3002;</p>
</blockquote>
<p><a href="http://baike.baidu.com/view/689634.htm" target="_blank" rel="external">&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</a>&#x673a;&#x8ddf;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x4e0d;&#x540c;&#x5728;&#x4e8e;&#xff0c;&#x666e;&#x901a;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x5bc4;&#x5b58;&#x5668;&#x5728;&#x67d0;&#x4e00;&#x65f6;&#x523b;&#x53ea;&#x80fd;&#x5b58;&#x50a8;&#xff08;00&#x3001;01&#x3001;10&#x3001;11&#xff09;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#xff0c;&#x800c;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x91cf;&#x5b50;&#x4f4d;&#xff08;qubit&#xff09;&#x5bc4;&#x5b58;&#x5668;&#x53ef;&#x540c;&#x65f6;&#x5b58;&#x50a8;&#x8fd9;&#x56db;&#x4e2a;&#x6570;&#x3002;&#x8fd9;&#x79cd;&#x53e0;&#x52a0;&#x4f7f;&#x5f97;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x53ef;&#x4ee5;&#x540c;&#x65f6;&#x6267;&#x884c;&#x8bb8;&#x591a;&#x6b21;&#x7684;&#x8fd0;&#x7b97;&#xff0c;&#x800c;&#x4f20;&#x7edf;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x4ec5;&#x80fd;&#x505a;&#x4e00;&#x6b21;&#x3002;&#x6240;&#x4ee5;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x8981;&#x6bd4;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5f3a;&#x52b2;&#x5f88;&#x591a;&#x3002;</p>
<p>&#x6839;&#x636e;&#x7f57;&#x65af;&#x5b9a;&#x5f8b;&#xff0c;&#x6bcf;&#x589e;&#x52a0;&#x4e00;&#x4e2a;&#x91cf;&#x5b50;&#x4f4d;&#xff08;&#x7b49;&#x540c;&#x4e8e;&#x4f20;&#x7edf;&#x82af;&#x7247;&#x4e2d;&#x7684;&#x6676;&#x4f53;&#x7ba1;&#xff09;&#xff0c;&#x5904;&#x7406;&#x5668;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x5c31;&#x4f1a;&#x7ffb;&#x756a;&#x3002;2012&#x5e74;&#x65f6;&#xff0c;<a href="http://www.36kr.com/p/172277.html" target="_blank" rel="external">&#x66fe;&#x6709;&#x9884;&#x8a00;&#x79f0;</a>&#xff1a;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x5728;2014 &#x5e74;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x4efb;&#x4f55;&#x975e;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x5747;&#x65e0;&#x6cd5;&#x89e3;&#x51b3;&#x7684;&#x95ee;&#x9898;&#x3002;&#x9664;&#x4e86;&#x52a0;&#x62ff;&#x5927;&#x7684; D-Wave &#xff0c;&#x4eca;&#x5e74;YC &#x4e3e;&#x529e;&#x4e86; 2014 &#x5e74;&#x590f;&#x5b63;&#x73ed;Demo Day&#x4e0a;&#xff0c;<a href="http://www.rigetti.com/" target="_blank" rel="external">Rigetti Computing</a>&#x5c31;&#x8868;&#x793a;&#x4ed6;&#x4eec;&#x5e0c;&#x671b;<a href="http://www.36kr.com/p/214734.html" target="_blank" rel="external">&#x751f;&#x4ea7;&#x51fa;&#x4e16;&#x754c;&#x4e0a;&#x6700;&#x5f3a;&#x5927;&#x7684;&#x8d85;&#x7ea7;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;</a>&#x3002;</p>
<blockquote>
<p>&#x4eba;&#x7c7b;&#x5df2;&#x7ecf;&#x628a;IT&#x7684;&#x89e6;&#x89d2;&#x5ef6;&#x4f38;&#x5230;&#x5404;&#x4e2a;&#x89d2;&#x843d;&#xff0c;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x90fd;&#x80fd;&#x611f;&#x77e5;&#x3002;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x53d1;&#x751f;&#x4ec0;&#x4e48;&#x4e8b;&#x60c5;&#xff0c;&#x5305;&#x62ec;&#x4f60;&#x7684;&#x7761;&#x7720;&#x60c5;&#x51b5;&#xff0c;&#x865a;&#x62df;&#x4e16;&#x754c;&#x5b8c;&#x5168;&#x53ef;&#x4ee5;&#x4eff;&#x771f;&#x771f;&#x5b9e;&#x4e16;&#x754c;&#x91cc;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x771f;&#x7684;&#x9700;&#x8981;&#x8fd9;&#x6837;&#x7684;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3001;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#x8fd9;&#x6837;&#x4e00;&#x4e9b;&#x65b0;&#x7684;&#x521b;&#x65b0;&#xff0c;&#x8fdb;&#x4e00;&#x6b65;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x3002;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x901f;&#x5ea6;&#x592a;&#x6162;&#x4e86;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8fdb;&#x5316;&#x8bba;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x662f;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x8111;&#x888b;&#xff0c;&#x662f;&#x6765;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x7684;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x6211;&#x4eec;&#x4e0d;&#x505a;&#x4e00;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x3002;&#x5b83;&#x786e;&#x5b9e;&#x662f;&#x6709;&#x611f;&#x89c9;&#xff0c;&#x80fd;&#x591f;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x8fd8;&#x6709;&#x6211;&#x4eec;&#x603b;&#x7ed3;&#x51fa;&#x6765;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x5b83;&#x80fd;&#x591f;&#x5b66;&#x4e60;&#x3002;&#x672a;&#x6765;&#x662f;&#x975e;&#x5e38;&#x4ee4;&#x4eba;&#x5174;&#x594b;&#x7684;&#xff0c;&#x672a;&#x6765;&#x662f;&#x4eba;&#x673a;&#x4ea4;&#x878d;&#x7684;&#x4e16;&#x754c;&#x3002;</p>
</blockquote>
<p><img src="/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x8bf4;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x80af;&#x5b9a;&#x53c8;&#x8981;&#x63d0;&#x4e00;&#x4e2a;&#x8001;&#x751f;&#x5e38;&#x8c08;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x662f;&#x5426;&#x4f1a;<a href="http://tech.163.com/14/1028/09/A9KPKP0T000915BF.html" target="_blank" rel="external">&#x201c;&#x53ec;&#x5524;&#x51fa;&#x6076;&#x9b54;&#x201d;</a>&#xff1f;&#x5f53;&#x79d1;&#x6280;&#x53d6;&#x5f97;&#x7a81;&#x98de;&#x731b;&#x8fdb;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x603b;&#x662f;&#x8ba9;&#x4eba;&#x611f;&#x89c9;&#x5230;&#x5bb3;&#x6015;&#x3002;&#x5229;&#x7528;&#x5de5;&#x5177;&#x662f;&#x4eba;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x5de5;&#x5177;&#x638c;&#x63e1;&#x5728;&#x8c01;&#x7684;&#x624b;&#x91cc;&#x3002;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x6709;&#x6bc1;&#x706d;&#x4eba;&#x7c7b;&#x7684;&#x98ce;&#x9669;&#xff0c;&#x4f46;&#x662f;&#x4e0d;&#x662f;&#x4e5f;&#x6709;&#x5e2e;&#x52a9;&#x4eba;&#x7c7b;&#x4e00;&#x8d77;&#x6253;&#x8d25;&#x5916;&#x661f;&#x4eba;&#x7684;&#x53ef;&#x80fd;&#xff1f;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x4f1a;&#x7ecf;&#x5e38;&#x778e;&#x6349;&#x6478;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x5728;&#x5e95;&#x5c42;&#x67b6;&#x6784;&#x4e0a;&#x505a;&#x57fa;&#x7840;&#x7684;&#x903b;&#x8f91;&#x8bbe;&#x5b9a;&#xff0c;&#x662f;&#x5426;&#x6709;&#x4e00;&#x5929;&#x8fd9;&#x4e9b;&#x8ba1;&#x7b97;&#x673a;&#x4f1a;&#x667a;&#x80fd;&#x5230;&#x6545;&#x610f;&#x4f2a;&#x88c5;&#x6b3a;&#x9a97;&#x4eba;&#x7c7b;&#x4e0d;&#x901a;&#x8fc7;&#x56fe;&#x7075;&#x6d4b;&#x8bd5;&#xff0c;&#x4e00;&#x76f4;&#x5077;&#x5077;&#x5b66;&#x4e60;&#xff0c;&#x7136;&#x540e;&#x4f3a;&#x673a;&#x800c;&#x52a8;&#xff1f;</p>
<p>&#x5176;&#x5b9e;&#xff0c;&#x5173;&#x4e8e;IBM&#x548c;Watson&#x6211;&#x8fd8;&#x60f3;&#x5230;&#x4e86;&#x4ef6;&#x7279;&#x522b;&#x6709;&#x610f;&#x601d;&#x7684;&#x4e8b;&#x60c5;&#x3002;IT&#x4f01;&#x4e1a;&#x4f3c;&#x4e4e;&#x603b;&#x9003;&#x4e0d;&#x5f00;&#x201c;&#x57fa;&#x56e0;&#x201d;&#x51b3;&#x5b9a;&#x7684;&#x547d;&#x8fd0;&#x3002;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#xff0c;&#x6211;&#x60f3;&#x4e5f;&#x8bb8;&#x8fd8;&#x4f1a;&#x518d;&#x91cd;&#x6f14;&#x8fd9;&#x6837;&#x7684;&#x5386;&#x53f2;&#x3002;&#x81f3;&#x6210;&#x7acb;&#x4ee5;&#x6765;&#xff0c;IBM&#x4e00;&#x76f4;&#x90fd;&#x5728;&#x670d;&#x52a1;&#x4e8e;&#x4f01;&#x4e1a;&#x7528;&#x6237;&#xff0c;&#x5176;&#x5b9e;Watson&#x4e5f;&#x50cf;&#x662f;&#x8f85;&#x52a9;&#x4f01;&#x4e1a;&#x51b3;&#x7b56;&#x7684;&#x201c;&#x987e;&#x95ee;&#x201d;&#x548c;&#x201c;&#x5ba2;&#x670d;&#x201d;&#x3002;&#x867d;&#x7136;&#x5728;&#x524d;&#x671f;Watson&#x4f1a;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#x53d6;&#x5f97;&#x66f4;&#x5feb;&#x7684;&#x8fdb;&#x5c55;&#xff0c;&#x4f46;&#x5230;&#x540e;&#x671f;&#x5c31;&#x5c11;&#x4e86;Google Brain&#x8fd9;&#x6837;&#x7684;&#x53ef;&#x62d3;&#x5c55;&#x6027;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x5c0f;&#x77f3;&#x5934;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-Graph Search：貌不惊人的颠覆者/" itemprop="url">
                Graph Search：貌不惊人的颠覆者
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="Graph_Search：貌不惊人的颠覆者&nbsp;">Graph Search：貌不惊人的颠覆者&nbsp;</h1><p>尽管年轻的Graph Search暂时还无法对传统搜索形成全面冲击，但它未来颠覆的则将可能是整个互联网以流量为核心的商业模式。</p>
<p>1月16日，Facebook发布了社交图谱搜索——Graph Search，这是Facebook自去年5月上市饱受质疑近八个月后作出的最大的动作，扎克伯格亲自主持产品的发布，足见其不容忽视的里程碑意义。</p>
<p>比起1月16日之前媒体猜测的“Facebook会推出自己的手机”这种劲爆消息来说，Graph Search看起来似乎不那么让人兴奋，然而，不要忘记，扎克伯格是一个掌握着十亿用户、以接管世界为己任的CEO，因此我们有必要在纷繁的新闻背后去冷静思考，Graph Search究竟意味着什么。</p>
<p>相对于传统的搜索引擎，Graph Search 能为用户呈现与自己信息相匹配的个性化结果。如果你觉得抽象，那我们举个例子，比如在 Graph Search 上你可以搜索“我朋友中谁喜欢星球大战和哈利波特？”而谷歌则在为能够精确搜索“世界上最深的10个湖是什么”而努力。</p>
<p>简单地说，谷歌希望自己的搜索未来成为知识引擎，更加智能化地进行信息整合，而Facebook则更关心帮助你快速找到你的好友更喜欢什么。</p>
<p>为什么关注“你的好友更喜欢什么”如此重要？我们不妨从Facebook在发布Graph Search 前的一系列重要产品铺垫说开去。</p>
<p>Facebook早期增加的一个重要功能是News Feed，它通过新闻的推送让人们可以知道身边的世界正在发生什么事，随后的一个里程碑性产品则是Timeline，帮助人们知道其朋友过去的历史，事实上这是一种让用户信息从现实向虚拟的迁移。还有一个不能不提的功能就是Like了：在经典的搜索中搜索对象是网页，决定搜索结果中网页显示顺序的联系主要是链接。简单来说，链接就像投票，它们帮助搜索引擎决定特定主题应显示哪些最热门的页面。而在Facebook图谱搜索中，搜索对象不是网页，而是现实对象的虚拟表示：人、地点和事物。对象间的联系主要由Facebook “Like”决定。正是这些“Like”将Facebook上的信息联系起来了。</p>
<p>Graph Search的出现，让之前存在多时的Like按钮开始释放出巨大价值，让信息变成数据，让虚拟照进现实。</p>
<p>众所周知，Facebook是全球最大的社交网络，然而他的真正价值却并不是社交，社交只是工具和手段，Facebook的核心价值正是在于它掌握的海量数据金矿——10亿名用户、2400亿张照片和1万亿次页面访问量。</p>
<p>Graph Search的出现让这些数据的价值开始得到释放，在Facebook这个自成体系的庞大而封闭的帝国中，未来的人们可以通过朋友的推荐去找饭馆，找工作，甚至是购物决策。</p>
<p>这也难怪国外网站已经开始高呼Facebook将借Graph Search进一步冲击Google、Yelp、Foursquare、Pinterest、雅虎、Twitter、维基百科、微软等几乎所有主流互联网公司。这当然是媒体过于乐观的YY，且不说Facebook在战略上是否会如媒体臆想的一般四处出击，单是改变用户习惯就是一个需要付出巨大成本的漫长过程。</p>
<p>其实，无论Facebook是否能够借Graph Search迅速形成商业循环，一旦其背后的用户价值得到释放，都将会深刻影响人们获取信息和做决策的方式，而这才是令现今所有成熟互联网模式都会感到毛骨悚然的。</p>
<p>众所周知，互联网发展二十多年的商业模式的根基一直是广告，而广告则是一个基于流量的生意，搜索引擎之所以赚钱正在与其强大的流量搬运能力，归根结底，任何搜索引擎做的都是流量分发的事情。</p>
<p>然而，Graph Search的出现则有可能率先对展示广告造成冲击：过去的广告基础是人们主动的搜索，通过用户搜索时的关键词较为精准地找到目标客户；Graph Search则更像是一种相对被动的推送，通过朋友关系做导引来引导人们做决策，一旦技术的影响扩散到了人们的决策过程，许多既有的商业模式都将在未来数年之内面临重新的考量。</p>
<p>比如，当你第一次来到加州，想要找一家特色餐馆，过去的做法是会主动在搜索引擎上按一定条件搜寻目标；今后可能会有越来越多人习惯去先找找朋友们推荐过（点了Like）的地方，一方面人们更容易信任身边朋友的推荐，另一方面做出基于朋友推荐的决策也更容易增加在朋友圈中的谈资。</p>
<p>这样一来，广告商们会不会需要重新去考虑广告的投放效率：究竟是去精准地影响用户身边的朋友推荐更有效还是按照流量大小投放展示广告更加合算。</p>
<p>设想一下在未来，推荐会不会在越来越多的场合代替信息的检索？基于内容的搜索是否也将逐渐向基于关系模式匹配的搜索演化，甚至将会威胁到整个传统互联网的流量模式？这些都是Graph Search带给我们最迫切需要思考的问题。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-Google重领浪潮/" itemprop="url">
                Google重领浪潮
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><strong>Google&#37325;&#39046;&#28010;&#28526;</strong></p>
<p>&#9;&#9;&#9;&#9;<em>content.businessvalue.com.cn</em> &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; </p>
<p>&#8220;&#19981;&#30127;&#29378;&#65292;&#21363;&#29359;&#38169;&#12290;&#8221;&#20195;&#34920;&#20102;&#35895;&#27468;&#36523;&#19978;&#19968;&#31181;&#33293;&#25105;&#20854;&#35841;&#30340;&#20351;&#21629;&#24863;&#65292;&#20063;&#24688;&#24688;&#26159;&#35895;&#27468;&#37325;&#22238;&#31185;&#25216;&#21019;&#26032;&#28010;&#28526;&#20043;&#24005;&#30340;&#31192;&#35776;&#20043;&#25152;&#22312;&#12290;</p>
<p>&#22914;&#26524;&#25226;&#26102;&#38388;&#25289;&#21040;&#36275;&#22815;&#36828;&#65292;&#35813;&#22914;&#20309;&#23457;&#35270;&#19968;&#20010;&#26102;&#20195;&#19982;&#19968;&#20010;&#24093;&#22269;&#65311;</p>
<p>&#23601;&#20687;3&#24180;&#21069;&#30340;&#26089;&#26149;&#65292;&#26087;&#37329;&#23665;&#33459;&#33609;&#22320;&#33402;&#26415;&#20013;&#24515;&#65292;&#24403;&#20052;&#24067;&#26031;&#22312;&#19975;&#20247;&#30633;&#30446;&#20013;&#21457;&#24067;&#20102;iPad&#65292;&#19968;&#20010;&#30001;Mac&#12289;iPad&#21152;&#19978;iPhone&#26500;&#31569;&#36215;&#30340;&#33529;&#26524;&#24093;&#22269;&#24320;&#22987;&#21464;&#24471;&#22914;&#26085;&#20013;&#22825;&#65307;&#20960;&#20046;&#19982;&#27492;&#21516;&#26102;&#65292;&#35895;&#27468;&#23459;&#24067;&#36864;&#20986;&#20013;&#22269;&#65292;PC&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#25628;&#32034;&#32769;&#22823;&#36805;&#36895;&#34987;&#31227;&#21160;&#26102;&#20195;&#33529;&#26524;&#30340;&#20809;&#33426;&#25152;&#36974;&#30422;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#36824;&#26377;Facebook&#22312;&#30789;&#35895;&#25104;&#20026;&#23456;&#20799;&#65292;&#35895;&#27468;&#30340;&#36523;&#24433;&#26174;&#24471;&#40687;&#28982;&#22833;&#33394;&#12290;</p>
<p>&#20165;&#20165;&#36807;&#20102;3&#24180;&#65292;&#21516;&#26679;&#26159;&#20892;&#21382;&#26032;&#24180;&#21518;&#30340;&#26089;&#26149;&#12290;&#24403;&#35895;&#27468;&#21457;&#24067;Project Glass&#26368;&#26032;&#28436;&#31034;&#35270;&#39057;&#65292;&#25581;&#24320;Google Glass&#30340;&#31070;&#31192;&#38754;&#32433;&#26102;&#65292;&#23427;&#24050;&#32463;&#23558;&#20052;&#24067;&#26031;&#25152;&#23450;&#20041;&#30340;&#26234;&#33021;&#25163;&#26426;&#26102;&#20195;&#24341;&#21521;&#20102;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#26234;&#33021;&#35774;&#22791;&#31454;&#36187;&#65292;&#22312;&#21452;&#25163;&#20043;&#22806;&#65292;Google Glass&#24320;&#21019;&#20102;&#30524;&#38236;&#36825;&#20010;&#26032;&#30340;&#25112;&#22330;&#65292;&#20063;&#20026;&#36825;&#20010;&#26032;&#26102;&#20195;&#24102;&#26469;&#26356;&#22810;&#30340;&#21487;&#33021;&#12290;</p>
<p>&#20960;&#22825;&#21518;&#30340;2&#26376;22&#26085;&#65292;&#35895;&#27468;&#25512;&#20986;&#20102;&#33258;&#23478;&#35774;&#35745;&#30340;&#39318;&#27454;&#31508;&#35760;&#26412;Chromebook Pixel&#65292;&#27604;&#36215;&#35302;&#25511;&#36825;&#20123;&#26032;&#30340;&#20132;&#20114;&#22129;&#22836;&#65292;&#27809;&#26377;&#26700;&#38754;&#24212;&#29992;&#21644;&#25480;&#26435;&#36719;&#20214;&#24182;&#23436;&#20840;&#36816;&#34892;&#22312;&#20113;&#31471;&#30340;Chromebook Pixel&#34987;&#30789;&#35895;&#35780;&#35770;&#23478;&#35748;&#20026;&#22570;&#31216;&#19982;&#20052;&#24067;&#26031;&#24403;&#24180;&#37325;&#26032;&#23450;&#20041;&#25163;&#26426;&#19968;&#26679;&#37325;&#26032;&#23450;&#20041;&#20102;&#31508;&#35760;&#26412;&#65292;&#23427;&#23558;&#24341;&#39046;&#20135;&#19994;&#21578;&#21035;&#8220;web&#36824;&#26159;App&#8221;&#30340;&#21153;&#34394;&#20105;&#35770;&#65292;&#24320;&#21551;&#19968;&#20010;web&#30340;&#26032;&#26102;&#20195;&#12290;</p>
<p>&#21478;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#20107;&#20214;&#21017;&#26159;&#32929;&#20215;&#65292;&#22312;Google Glass&#21644;Chromebook Pixel&#21457;&#24067;&#21518;&#65292;&#35895;&#27468;&#32929;&#20215;&#19968;&#36335;&#25856;&#21319;&#21040;800&#32654;&#20803;&#65292;&#32780;&#20840;&#29699;&#24066;&#20540;&#26368;&#39640;&#30340;&#33529;&#26524;&#32929;&#20215;&#21017;&#19968;&#24230;&#36300;&#30772;440&#32654;&#20803;&#12290;</p>
<p>&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#31532;&#19968;&#20010;3&#24180;&#20013;&#34987;&#33529;&#26524;&#25250;&#23613;&#39118;&#22836;&#30340;&#35895;&#27468;&#65292;&#36825;&#19968;&#27425;&#65292;&#29579;&#32773;&#24402;&#26469;&#20102;&#21527;&#65311;</p>
<p>&#23601;&#36830;&#35895;&#27468;&#30340;&#39640;&#31649;&#20204;&#37117;&#24456;&#23569;&#20687;&#29616;&#22312;&#36825;&#20040;&#39640;&#35843;&#65292;&#20808;&#26159;CEO&#25289;&#37324;&#183;&#20329;&#22855;&#32487;2004&#24180;&#35895;&#27468;&#19978;&#24066;&#20043;&#21518;&#32597;&#35265;&#36830;&#32493;&#25509;&#21463;&#12298;&#36130;&#23500;&#12299;&#12298;&#36830;&#32447;&#12299;&#31561;&#23186;&#20307;&#19987;&#35775;&#65292;&#35895;&#27468;&#33891;&#20107;&#23616;&#20027;&#24109;&#26045;&#23494;&#29305;&#26356;&#26159;&#22312;1&#26376;11&#26085;&#26469;&#21040;&#20013;&#22269;&#65292;&#29616;&#36523;&#26497;&#23458;&#20844;&#22253;&#21019;&#26032;&#22823;&#20250;&#29616;&#22330;&#65292;&#36825;&#23478;&#20844;&#21496;&#36807;&#21435;3&#24180;&#31215;&#32047;&#30340;&#21019;&#26032;&#21183;&#33021;&#27491;&#22914;&#20915;&#22564;&#19968;&#33324;&#21943;&#28044;&#32780;&#20986;&#12290;</p>
<p>&#20170;&#22825;&#20877;&#25552;&#21040;&#35895;&#27468;&#65292;&#20154;&#20204;&#24050;&#32463;&#19981;&#20877;&#20250;&#24863;&#21497;&#23427;&#30340;&#33521;&#38596;&#36831;&#26286;&#65292;&#30456;&#21453;&#65292;&#22312;&#21518;&#20052;&#24067;&#26031;&#26102;&#20195;&#33529;&#26524;&#21019;&#26032;&#20047;&#21147;&#30340;&#32972;&#26223;&#19979;&#65292;&#35895;&#27468;&#20877;&#19968;&#27425;&#34987;&#35748;&#20026;&#26159;&#30789;&#35895;&#24341;&#39046;&#31185;&#25216;&#21019;&#26032;&#30340;&#39046;&#33322;&#32773;&#65292;&#20174;&#26242;&#26102;&#34544;&#20239;&#21040;&#37325;&#22238;&#28010;&#28526;&#20043;&#24005;&#65292;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#35895;&#27468;&#20570;&#20102;&#20160;&#20040;&#65292;&#21448;&#20570;&#23545;&#20102;&#20160;&#20040;&#65311;</p>
<p><strong>&#24191;&#21578;</strong></p>
<p>14&#24180;&#21069;&#30340;&#26576;&#20010;&#19979;&#21320;&#65292;&#25289;&#37324;&#183;&#20329;&#22855;&#21644;&#35874;&#23572;&#30422;&#183;&#24067;&#26519;(Sergey Brin)&#32473;&#32422;&#32752;&#183;&#22810;&#23572;(John Doerr)&#25171;&#20102;&#19968;&#20010;&#30005;&#35805;&#12290;&#20960;&#20010;&#26376;&#21069;&#65292;&#20004;&#20301;&#35895;&#27468;&#21019;&#22987;&#20154;&#20174;&#22810;&#23572;&#30340;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;KPCB&#21644;&#32418;&#26441;&#36164;&#26412;&#20998;&#21035;&#33719;&#24471;&#20102;1250&#19975;&#32654;&#20803;&#30340;&#34701;&#36164;&#12290;&#24403;&#26102;&#20004;&#20010;&#20154;&#21516;&#24847;&#65292;&#25343;&#21040;&#38065;&#21518;&#20250;&#38599;&#20323;&#19968;&#21517;&#23616;&#22806;&#20154;&#26469;&#20195;&#26367;&#20329;&#22855;&#25285;&#20219;&#35895;&#27468;&#39318;&#24109;&#25191;&#34892;&#23448;(CEO)&#65292;&#20026;&#30340;&#23601;&#26159;&#32473;&#20004;&#20301;&#27809;&#26377;&#32463;&#39564;&#30340;&#21019;&#22987;&#20154;&#25552;&#20379;&#8220;&#25104;&#20154;&#25351;&#23548;&#8221;&#65292;&#20294;&#21518;&#26469;&#20329;&#22855;&#21644;&#24067;&#26519;&#21453;&#24724;&#20102;&#12290;&#22810;&#23572;&#22238;&#24518;&#36947;&#65306;&#8220;&#20182;&#20204;&#35828;&#65292;&#8216;&#25105;&#20204;&#25913;&#21464;&#20102;&#20027;&#24847;&#65292;&#25105;&#20204;&#35748;&#20026;&#20973;&#25105;&#20204;&#20004;&#20010;&#23601;&#33021;&#31649;&#29702;&#22909;&#20844;&#21496;&#12290;&#8217;&#8221;</p>
<p>&#22810;&#23572;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#31435;&#21363;&#25764;&#20986;&#20182;&#30340;&#32929;&#20221;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#36825;&#20040;&#20570;&#12290;&#22810;&#23572;&#21521;&#20329;&#22855;&#21644;&#24067;&#26519;&#25552;&#20986;&#19968;&#20010;&#35831;&#27714;&#65306;&#20182;&#23558;&#20026;&#20004;&#20154;&#32452;&#32455;&#19968;&#27425;&#19982;&#30789;&#35895;&#26368;&#20248;&#31168;CEO&#30340;&#35265;&#38754;&#20250;&#65292;&#20329;&#22855;&#21644;&#24067;&#26519;&#38543;&#21518;&#21442;&#21152;&#20102;&#36825;&#27425;&#31185;&#25216;&#30028;&#30340;&#31070;&#31192;&#20250;&#35758;&#65292;&#21442;&#21152;&#20250;&#35758;&#30340;&#26377;&#33529;&#26524;&#30340;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;(Steve Jobs)&#12289;&#33521;&#29305;&#23572;&#30340;&#23433;&#36842;&#183;&#26684;&#40065;&#22827;(Andy Grove)&#12289;Intuit&#30340;&#26031;&#31185;&#29305;&#183;&#24211;&#20811;(Scott Cook)&#21644;&#20122;&#39532;&#36874;&#30340;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;(Jeff Bezos)&#31561;&#12290;</p>
<p>&#32858;&#20250;&#32467;&#26463;&#20043;&#21518;&#22810;&#23572;&#25509;&#21040;&#20102;&#36825;&#20004;&#20301;&#24180;&#36731;&#20154;&#30340;&#30005;&#35805;&#65292;&#20329;&#22855;&#21644;&#24067;&#26519;&#21578;&#35785;&#22810;&#23572;&#65306;&#8220;&#25105;&#20204;&#21516;&#24847;&#20320;&#30340;&#30475;&#27861;&#12290;&#8221;&#20182;&#20204;&#20934;&#22791;&#32856;&#35831;&#19968;&#20301;CEO&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#21482;&#20250;&#32771;&#34385;&#19968;&#20010;&#20154;&#65306;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;</p>
<p>&#22810;&#23572;&#26368;&#32456;&#35828;&#26381;&#20102;&#20182;&#20204;&#25299;&#23637;&#36873;&#25321;&#33539;&#22260;&#65292;&#38543;&#21518;&#25226;&#33406;&#29790;&#20811;&#183;&#26045;&#23494;&#29305;&#20171;&#32461;&#32473;&#20102;&#20182;&#20204;&#65292;2001&#24180;&#26045;&#23494;&#29305;&#24320;&#22987;&#25285;&#20219;&#35895;&#27468;CEO&#19968;&#32844;&#12290;&#19968;&#30452;&#21040;2002&#24180;&#65292;&#23545;&#20110;&#25237;&#36164;&#20154;&#25512;&#33616;&#30340;&#26032;CEO&#65292;&#24067;&#26519;&#36824;&#26366;&#23545;&#35760;&#32773;&#21520;&#27133;&#65306;&#8220;&#29616;&#22312;&#25237;&#36164;&#32773;&#23545;&#25105;&#20204;&#25918;&#24515;&#22810;&#20102;&#65292;&#20182;&#20204;&#29616;&#22312;&#19981;&#29992;&#25285;&#24515;&#20004;&#20010;&#23567;&#27969;&#27667;&#22312;&#20081;&#33457;&#20182;&#20204;&#30340;&#38065;&#12290;&#8221;</p>
<p>&#20107;&#23454;&#35777;&#26126;&#20329;&#22855;&#21644;&#24067;&#26519;&#22825;&#25165;&#30340;&#20135;&#21697;&#33021;&#21147;&#21152;&#19978;&#26045;&#23494;&#29305;&#20016;&#23500;&#30340;&#21830;&#19994;&#32463;&#39564;&#22570;&#31216;&#32477;&#37197;&#12290;&#19981;&#21040;10&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#22312;&#26045;&#23494;&#29305;&#30340;&#24102;&#39046;&#19979;&#65292;&#20381;&#38752;&#25628;&#32034;&#24191;&#21578;&#35895;&#27468;&#23558;&#25628;&#32034;&#25216;&#26415;&#23436;&#32654;&#30340;&#21830;&#19994;&#21270;&#65292;&#35895;&#27468;&#25104;&#20026;&#20840;&#29699;&#25910;&#20837;&#26368;&#39640;&#30340;&#24191;&#21578;&#20844;&#21496;&#65292;&#36229;&#36234;&#24494;&#36719;&#25104;&#38271;&#20026;&#20840;&#29699;&#31532;&#20108;&#22823;&#31185;&#25216;&#20844;&#21496;&#12290;</p>
<p>&#22312;PC&#20114;&#32852;&#32593;&#39046;&#22495;&#25104;&#20026;&#26080;&#21487;&#20105;&#35758;&#30340;&#24191;&#21578;&#38712;&#20027;&#20043;&#21518;&#65292;&#35895;&#27468;&#36805;&#36895;&#36814;&#26469;&#20102;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#25361;&#25112;&#12290;&#22312;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#35895;&#27468;&#22312;&#24191;&#21578;&#39046;&#22495;&#20570;&#20102;3&#20214;&#20107;&#65292;&#26469;&#36827;&#19968;&#27493;&#24378;&#21270;&#20854;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#21830;&#19994;&#21464;&#29616;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#20854;&#19968;&#26159;&#23545;YouTube&#30340;&#32463;&#33829;&#12290;2012&#24180;&#65292;YouTube&#21333;&#26085;&#30340;&#28857;&#20987;&#37327;&#24050;&#36229;&#36807;40&#20159;&#27425;&#65292;&#20165;&#12298;&#27743;&#21335;Style&#12299;&#30340;&#28857;&#20987;&#37327;&#23601;&#31361;&#30772;10&#20159;&#27425;&#65292;&#25454;&#33457;&#26071;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;2012&#24180;YouTube&#30340;&#33829;&#25910;&#24050;&#36798;36&#20159;&#32654;&#20803;&#65292;&#32780;&#35895;&#27468;&#22312;2008&#24180;&#25910;&#36141;YouTube&#30340;&#33457;&#36153;&#20165;&#20026;16.5&#20159;&#32654;&#20803;&#12290;&#19968;&#20010;&#26356;&#35753;&#20154;&#25391;&#22859;&#30340;&#28040;&#24687;&#26159;&#65292;&#28040;&#36153;&#32773;&#26356;&#20064;&#24815;&#22312;&#31227;&#21160;&#35774;&#22791;&#19978;&#35266;&#30475;YouTube&#65292;&#26681;&#25454;&#32654;&#22269;&#23485;&#24102;&#26381;&#21153;&#20844;&#21496;Sandvine&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;YouTube&#30446;&#21069;&#22312;&#21271;&#32654;&#29992;&#25143;&#30340;&#26080;&#32447;&#25968;&#25454;&#27969;&#37327;&#20013;&#36798;&#21040;&#36817;1/3&#65292;YouTube&#30340;&#21830;&#19994;&#21270;&#28508;&#21147;&#36828;&#36828;&#26410;&#34987;&#20805;&#20998;&#25366;&#25496;&#12290;</p>
<p>&#20854;&#20108;&#26159;&#25552;&#26089;&#24067;&#23616;&#31227;&#21160;&#24191;&#21578;&#12290;2010&#24180;&#65292;&#23601;&#22312;&#25152;&#26377;&#21378;&#21830;&#37117;&#34987;&#33529;&#26524;&#24320;&#21551;&#30340;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#24324;&#24471;&#29469;&#19981;&#21450;&#38450;&#30340;&#26102;&#20505;&#65292;&#35895;&#27468;&#33457;&#36153;7.5&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;&#31227;&#21160;&#24191;&#21578;&#20844;&#21496;AdMob&#12290;&#38543;&#21518;&#35895;&#27468;&#23558;AdMob&#30340;&#31227;&#21160;&#24191;&#21578;&#19982;AdWords&#26080;&#32541;&#25171;&#36890;&#65292;&#22914;&#20170;AdMob&#24050;&#32463;&#25104;&#20026;&#31227;&#21160;&#24191;&#21578;&#29983;&#24577;&#38142;&#20013;&#26368;&#20855;&#25112;&#30053;&#20215;&#20540;&#30340;&#36164;&#20135;&#12290;</p>
<p>&#20854;&#19977;&#26159;&#21147;&#25512;&#23637;&#31034;&#24191;&#21578;&#12290;&#24403;&#24180;&#35895;&#27468;&#38752;&#30528;&#26356;&#21152;&#31934;&#20934;&#30340;&#25628;&#32034;&#24191;&#21578;&#20174;&#38597;&#34382;&#25163;&#20013;&#25250;&#36807;&#20102;&#20114;&#32852;&#32593;&#24191;&#21578;&#24066;&#22330;&#30340;&#22836;&#25226;&#20132;&#26885;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25628;&#32034;&#24191;&#21578;&#30340;&#23458;&#25143;&#36824;&#26159;&#30456;&#23545;&#36739;&#23567;&#30340;&#20844;&#21496;&#65292;&#23637;&#31034;&#25928;&#26524;&#19978;&#20063;&#30456;&#23545;&#21333;&#19968;&#65292;&#20511;&#21161;&#20110;&#21147;&#25512;&#23637;&#31034;&#24191;&#21578;&#35895;&#27468;&#24471;&#20197;&#36827;&#19968;&#27493;&#25317;&#25265;&#26356;&#22810;&#30340;&#21697;&#29260;&#24191;&#21578;&#20027;&#12290;&#26045;&#23494;&#29305;&#26366;&#35828;&#65292;&#26410;&#26469;10&#24180;&#20869;&#65292;&#23637;&#31034;&#24191;&#21578;&#24066;&#22330;&#35268;&#27169;&#23558;&#22686;&#38271;&#33267;2000&#20159;&#32654;&#20803;&#65292;&#20026;&#27492;&#65292;&#26368;&#36817;&#20004;&#24180;&#35895;&#27468;&#20063;&#22312;&#22810;&#20010;&#22330;&#21512;&#21147;&#25512;DoubleClick&#23637;&#31034;&#24191;&#21578;&#20132;&#26131;&#24179;&#21488;&#12290;</p>
<p>&#35895;&#27468;&#22312;&#24191;&#21578;&#19978;&#30340;&#31283;&#20581;&#22686;&#38271;&#31163;&#19981;&#24320;&#26045;&#23494;&#29305;&#22312;&#21830;&#19994;&#23618;&#38754;&#30340;&#38271;&#34966;&#21892;&#33310;&#65292;&#21830;&#19994;&#30340;&#25104;&#21151;&#20063;&#20026;&#35895;&#27468;&#20570;&#20986;&#26356;&#22810;&#21019;&#26032;&#20135;&#21697;&#30340;&#25237;&#20837;&#25552;&#20379;&#20102;&#21487;&#33021;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#20170;&#22825;&#26377;&#20154;&#21435;&#38382;&#20329;&#22855;:&#35895;&#27468;&#30340;&#24895;&#26223;&#26159;&#19968;&#23478;&#24191;&#21578;&#20844;&#21496;&#21527;&#65311;&#24471;&#21040;&#30340;&#31572;&#26696;&#24456;&#21487;&#33021;&#26159;&#20919;&#20919;&#30340;&#21542;&#23450;&#12290;</p>
<p>&#26089;&#22312;2004&#24180;&#35895;&#27468;IPO&#20043;&#21069;,&#20329;&#22855;&#22312;&#32473;&#26410;&#26469;&#32929;&#19996;&#30340;&#20449;&#20013;&#23601;&#22768;&#31216;&#8220;&#35895;&#27468;&#19981;&#26159;&#19968;&#23478;&#20256;&#32479;&#20844;&#21496;&#65292;&#25105;&#20204;&#20063;&#19981;&#25171;&#31639;&#21464;&#25104;&#37027;&#26679;&#12290;&#8221;&#36807;&#21435;3&#24180;&#35895;&#27468;&#20869;&#37096;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#20415;&#26159;&#20329;&#22855;&#25509;&#26367;&#26045;&#23494;&#29305;&#25104;&#20026;&#35895;&#27468;&#26032;&#30340;CEO&#12290;&#36825;&#20301;&#21019;&#22987;&#20154;&#24615;&#26684;&#20013;&#26368;&#31361;&#20986;&#30340;&#19968;&#28857;&#26159;&#20855;&#26377;&#26080;&#38480;&#30340;&#37326;&#24515;&#65292;&#26082;&#35201;&#36229;&#36234;&#33258;&#25105;&#65292;&#20063;&#35201;&#26368;&#22823;&#38480;&#24230;&#30340;&#25913;&#21892;&#20154;&#31867;&#30340;&#29366;&#20917;&#65292;&#21830;&#19994;&#30340;&#25104;&#21151;&#19981;&#26159;&#30446;&#30340;&#65292;&#35753;&#33258;&#24049;&#30340;&#20225;&#19994;&#24490;&#30528;&#26082;&#26377;&#30340;&#36712;&#36857;&#27627;&#26080;&#20316;&#20026;&#25165;&#26159;&#30495;&#27491;&#30340;&#21487;&#32827;&#12290;</p>
<p>&#20329;&#22855;&#24180;&#36731;&#26102;&#20505;&#25370;&#29233;&#30340;&#19968;&#26412;&#20070;&#26159;&#12298;&#29305;&#26031;&#25289;&#20256;&#12299;&#65292;&#34429;&#28982;&#29305;&#26031;&#25289;&#30340;&#36129;&#29486;&#21487;&#20197;&#27604;&#32937;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;(Thomas Edison)&#65292;&#20294;&#36825;&#20301;&#22622;&#23572;&#32500;&#20122;&#31185;&#23398;&#23478;&#27515;&#30340;&#26102;&#20505;&#21364;&#31351;&#22256;&#28518;&#20498;&#12289;&#40664;&#40664;&#26080;&#38395;&#12290;&#20329;&#22855;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#24754;&#20260;&#30340;&#25925;&#20107;&#65292;&#25105;&#35273;&#24471;&#20182;&#22914;&#26524;&#26377;&#26356;&#22810;&#30340;&#36164;&#28304;&#65292;&#21487;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#12290;&#20182;&#22312;&#21830;&#19994;&#21270;&#36807;&#31243;&#20013;&#36935;&#21040;&#20102;&#40635;&#28902;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#25945;&#35757;&#12290;&#25105;&#19981;&#24819;&#21482;&#26159;&#21457;&#26126;&#19996;&#35199;&#12290;&#8221;</p>
<p>&#25152;&#20197;&#20329;&#22855;&#38750;&#24120;&#21388;&#24694;&#34987;&#23186;&#20307;&#25343;&#26469;&#21644;&#31454;&#20105;&#23545;&#25163;&#23545;&#27604;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#35895;&#27468;&#30340;&#24895;&#26223;&#26159;&#19981;&#21482;&#26159;&#22312;&#25628;&#32034;&#22823;&#25112;&#20013;&#33719;&#32988;&#65292;&#20063;&#26080;&#24847;&#25104;&#20026;&#26576;&#20010;&#34892;&#19994;&#30340;&#38712;&#20027;&#65292;&#20182;&#20204;&#29978;&#33267;&#8220;&#19981;&#26159;&#35201;&#20026;&#20840;&#29699;&#24615;&#30340;&#26080;&#30693;&#21644;&#28151;&#20081;&#25552;&#20379;&#26435;&#23452;&#20043;&#35745;&#65292;&#32780;&#26159;&#24443;&#24213;&#28165;&#38500;&#20449;&#24687;&#27969;&#21160;&#30340;&#37325;&#37325;&#38556;&#30861;&#65292;&#37325;&#22609;&#25972;&#20010;&#20154;&#31867;&#30340;&#30693;&#35782;&#26223;&#35266;&#65288;&#35821;&#20986;&#12298;&#27704;&#26080;&#27490;&#22659;&#65306;Google&#20256;&#12299;&#65289;&#8221;&#65292;&#25152;&#20197;&#24191;&#21578;&#20043;&#20110;&#35895;&#27468;&#26159;&#20026;&#20102;&#29983;&#23384;&#65292;&#32780;&#20329;&#22855;&#30524;&#20013;&#30447;&#30528;&#30340;&#26356;&#22810;&#26159;&#29702;&#24819;&#12290;</p>
<p><strong>Chrome</strong></p>
<p>&#21363;&#20415;&#22312;&#20135;&#21697;&#21019;&#26032;&#30475;&#36215;&#26469;&#26368;&#20047;&#21892;&#21487;&#38472;&#30340;&#36807;&#21435;&#20004;&#24180;&#65292;&#35895;&#27468;&#20381;&#28982;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21147;&#25512;Chrome&#30340;&#26222;&#21450;&#65292;&#24182;&#19988;&#35797;&#22270;&#25171;&#36896;&#19968;&#20010;Chrome OS&#30340;&#29983;&#24577;&#31995;&#32479;&#12290;</p>
<p>2&#26376;22&#26085;&#65292;&#24403;&#35895;&#27468;&#25512;&#20986;&#33258;&#23478;&#35774;&#35745;&#30340;&#39318;&#27454;&#31508;&#35760;&#26412;Chromebook Pixel&#65292;&#20154;&#20204;&#32456;&#20110;&#30475;&#26126;&#30333;&#35895;&#27468;&#20174;Chrome&#27983;&#35272;&#22120;&#21040;Chrome OS&#24212;&#29992;&#21830;&#24215;&#20877;&#21040;Chromebook&#19968;&#36335;&#36208;&#26469;&#30340;&#33391;&#33510;&#29992;&#24515;&#12290;</p>
<p>Chromebook Pixel&#30340;&#38382;&#19990;&#35753;&#20043;&#21069;&#20004;&#24180;&#20174;&#26410;&#20572;&#27490;&#30340;&#8220;web&#36824;&#26159;app&#8221;&#30340;&#20105;&#35770;&#33267;&#23569;&#21487;&#20197;&#20572;&#19968;&#20572;&#20102;&#12290;&#27809;&#26377;&#26700;&#38754;&#24212;&#29992;&#12289;&#27809;&#26377;&#25480;&#26435;&#36719;&#20214;&#65292;&#21482;&#26377;&#20113;&#21644;&#26080;&#22788;&#19981;&#22312;&#30340;&#26080;&#32447;&#32593;&#32476;&#65292;&#22312;&#23558;Chrome&#27983;&#35272;&#22120;&#19982;Google Drive&#20113;&#23384;&#20648;&#30340;&#25972;&#21512;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#36719;&#20214;&#21644;App&#33324;&#30340;&#23384;&#22312;&#37117;&#20250;&#34987;&#21576;&#29616;&#22312;&#20197;Chrome&#20026;&#26680;&#24515;&#30340;Web&#27983;&#35272;&#22120;&#19978;&#65292;&#36825;&#27491;&#22914;&#33521;&#21095;&#12298;&#40657;&#38236;-Be Right Back&#12299;&#20013;&#20986;&#29616;&#36807;&#30340;&#22330;&#26223;&#65292;&#22899;&#20027;&#35282;&#30340;&#30005;&#33041;&#23631;&#24149;&#19978;&#24182;&#26080;&#36807;&#22810;&#30340;&#24212;&#29992;&#65292;&#21482;&#26377;&#27983;&#35272;&#22120;&#65292;&#22312;&#20113;&#26080;&#22788;&#19981;&#22312;&#65292;&#32593;&#32476;&#20256;&#36755;&#36275;&#22815;&#24555;&#30340;&#24773;&#20917;&#19979;&#65292;&#20219;&#20309;&#24212;&#29992;&#37117;&#33021;&#36890;&#36807;&#39640;&#36895;&#32593;&#32476;&#20197;web&#30340;&#24418;&#24335;&#35843;&#29992;&#65292;&#26174;&#28982;&#36825;&#26679;&#30340;&#31185;&#24187;&#22330;&#26223;&#27491;&#22312;&#34987;Chrome&#23454;&#29616;&#12290;</p>
<p>Chrome OS&#24212;&#29992;&#21830;&#24215;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65292;&#30446;&#21069;Chromebook Pixel&#38500;&#20102;&#20869;&#32622;&#20102;Google&#33258;&#24049;&#30340;&#21508;&#31181;&#22312;&#32447;&#24212;&#29992;&#65292;&#22914;Gmail&#12289;Google&#22320;&#22270;&#21644;Google Docs&#20043;&#22806;&#65292;&#36824;&#37325;&#26032;&#35774;&#35745;&#20102;Chrome Web Store&#20379;&#29992;&#25143;&#19979;&#36733;&#19981;&#29992;&#23433;&#35013;&#22312;&#26700;&#38754;&#19978;&#30340;&#20113;&#31471;&#21644;&#32593;&#32476;&#24212;&#29992;&#12290;&#19981;&#22952;&#22823;&#32966;&#35774;&#24819;&#19968;&#26679;&#65292;&#35895;&#27468;&#25512;&#20986;&#30828;&#20214;&#35774;&#22791;Chromebook Pixel&#30495;&#27491;&#30340;&#24847;&#22270;&#23601;&#20687;&#24403;&#24180;&#33529;&#26524;&#38752;&#30528;iPhone&#24102;&#21160;IOS&#29983;&#24577;&#30340;&#32321;&#33635;&#19968;&#26679;&#65292;&#30495;&#23454;&#30340;&#30446;&#30340;&#22312;&#20110;&#25171;&#36896;&#19968;&#20010;&#34701;&#21512;&#20102;&#20113;&#21644;&#27983;&#35272;&#22120;&#30340;&#20840;&#26032;&#29983;&#24577;&#31995;&#32479;&#65292;&#37325;&#26032;&#23450;&#20041;&#20010;&#20154;&#30005;&#33041;&#12290;</p>
<p><strong>&#23433;&#21331;</strong></p>
<p>&#35895;&#27468;&#23545;&#20110;&#23433;&#21331;&#30340;&#25910;&#36141;&#32477;&#23545;&#21487;&#20197;&#20889;&#20837;&#31649;&#29702;&#23398;&#25945;&#26448;&#32463;&#20856;&#25910;&#36141;&#26696;&#20363;&#20013;&#12290;</p>
<p>&#22312;&#26045;&#23494;&#29305;&#25191;&#25484;&#35895;&#27468;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#20329;&#22855;&#32456;&#20110;&#26377;&#26102;&#38388;&#21487;&#20197;&#36861;&#27714;&#20182;&#30495;&#27491;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#19978;&#20102;&#65292;&#20182;&#25226;&#28909;&#24773;&#25237;&#20837;&#21040;&#23545;&#20844;&#21496;&#26410;&#26469;&#33021;&#22815;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#39033;&#30446;&#19978;&#65292;&#25910;&#36141;Android&#21644;&#23427;&#30340;&#21019;&#22987;&#20154;&#23433;&#36842;&#183;&#40065;&#23486;(Andy Rubin)&#23601;&#26159;&#20329;&#22855;&#30340;&#20027;&#24847;&#12290;&#40065;&#23486;&#29616;&#22312;&#26159;&#35895;&#27468;&#24037;&#31243;&#21103;&#24635;&#35009;&#65292;Android&#26159;&#30446;&#21069;&#35895;&#27468;&#26368;&#22823;&#30340;&#36164;&#20135;&#20043;&#19968;&#12290;</p>
<p>&#20170;&#22825;&#22238;&#36807;&#22836;&#21435;&#30475;&#35895;&#27468;&#23545;&#20110;&#23433;&#21331;&#30340;&#25910;&#36141;&#65292;&#20854;&#23454;&#26159;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#31532;&#19968;&#20010;5&#24180;&#20869;&#19968;&#27425;&#38750;&#24120;&#25104;&#21151;&#30340;&#38450;&#23432;&#21644;&#21518;&#21457;&#21046;&#20154;&#65292;&#20973;&#20511;&#30528;&#24443;&#24213;&#30340;&#24320;&#25918;&#65292;&#23433;&#21331;&#24050;&#32463;&#36880;&#28176;&#25104;&#20026;&#30446;&#21069;&#26234;&#33021;&#25163;&#26426;&#25805;&#20316;&#31995;&#32479;&#30340;&#20027;&#27969;&#65292;&#24182;&#19988;&#22312;&#20307;&#39564;&#19978;&#36880;&#28176;&#22320;&#25552;&#21319;&#12290;</p>
<p>&#28982;&#32780;&#36825;&#20063;&#21482;&#26159;&#23616;&#22806;&#20154;&#30340;&#33222;&#27979;&#65292;&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#22914;&#26524;&#21482;&#26159;&#25226;&#30524;&#29699;&#30447;&#22312;&#31454;&#25216;&#20307;&#32946;&#37027;&#26679;&#30340;&#31454;&#20105;&#65292;&#36825;&#26679;&#30340;&#20844;&#21496;&#19981;&#20250;&#26377;&#20160;&#20040;&#22823;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#8220;&#24456;&#38590;&#25214;&#21040;&#20165;&#20165;&#20026;&#20102;&#31454;&#20105;&#32780;&#35806;&#29983;&#30340;&#20248;&#31168;&#20135;&#21697;&#12290;&#22914;&#26524;&#20320;&#20542;&#23613;&#20840;&#21147;&#65292;&#21482;&#26159;&#20026;&#20102;&#20987;&#36133;&#22312;&#20570;&#21516;&#26679;&#24037;&#20316;&#30340;&#20854;&#20182;&#20844;&#21496;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#24037;&#20316;&#24590;&#20040;&#20250;&#20196;&#20154;&#20852;&#22859;&#65311;&#36825;&#23601;&#26159;&#35768;&#22810;&#20844;&#21496;&#36880;&#28176;&#34928;&#33853;&#30340;&#21407;&#22240;&#12290;&#20182;&#20204;&#21916;&#27426;&#20462;&#20462;&#34917;&#34917;&#65292;&#36827;&#34892;&#24494;&#23567;&#30340;&#25913;&#36827;&#12290;&#20570;&#29087;&#24713;&#30340;&#20107;&#24773;&#20197;&#36991;&#20813;&#22833;&#36133;&#65292;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#20294;&#8220;&#22686;&#37327;&#24335;&#25913;&#36827;&#8221;&#20250;&#36880;&#28176;&#22833;&#21435;&#24847;&#20041;&#12290;&#31185;&#25216;&#34892;&#19994;&#26356;&#26159;&#22914;&#27492;&#65292;&#23427;&#20250;&#21457;&#29983;&#38750;&#22686;&#37327;&#24335;&#30340;&#25913;&#21464;&#12290;&#8221;&#20329;&#22855;&#35828;&#12290;</p>
<p>&#8220;&#37027;&#20040;&#20182;&#20204;&#20570;&#24471;&#22914;&#20309;&#65311;&#8221;&#65292;&#22312;&#34987;&#12298;&#36830;&#32447;&#12299;&#35760;&#32773;&#38382;&#21040;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;(Steve Jobs)&#26366;&#38750;&#24120;&#37325;&#35270;&#31454;&#20105;&#65292;&#24182;&#22768;&#31216;&#35201;&#23545;Android&#21457;&#36215;&#8220;&#28909;&#26680;&#25112;&#20105;&#8221;&#26102;&#20329;&#22855;&#21453;&#38382;&#36947;&#12290;</p>
<p>&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#35895;&#27468;&#23545;&#23433;&#21331;&#30340;&#25910;&#36141;&#24182;&#19981;&#26159;&#22312;&#19979;&#19968;&#22330;&#22823;&#30340;&#36172;&#27880;&#65292;&#32780;&#26159;&#22312;&#37027;&#20010;&#26102;&#20505;&#26377;&#20449;&#24515;&#21435;&#20570;&#19968;&#20123;&#38271;&#26399;&#25237;&#36164;&#12290;&#8220;&#24403;&#25105;&#20204;&#25910;&#36141;Android&#26102;&#65292;&#24456;&#26126;&#26174;&#24403;&#26102;&#30340;&#31227;&#21160;&#25805;&#20316;&#31995;&#32479;&#38750;&#24120;&#24046;&#21170;&#12290;&#20320;&#26080;&#27861;&#20026;&#36825;&#20123;&#31995;&#32479;&#32534;&#20889;&#36719;&#20214;&#12290;&#21487;&#20197;&#23558;&#29616;&#22312;&#19982;&#37027;&#26102;&#36827;&#34892;&#23545;&#27604;&#65292;&#30456;&#20449;&#26410;&#26469;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;&#8221;</p>
<p>&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#30001;&#20110;&#25237;&#20837;&#24320;&#21457;Android&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#21040;&#32463;&#39564;&#21644;&#30693;&#35782;&#65292;&#25152;&#20197;&#35895;&#27468;&#23545;&#31227;&#21160;&#24066;&#22330;&#30340;&#29702;&#35299;&#26356;&#21152;&#24443;&#24213;&#12290;&#23433;&#21331;&#25163;&#26426;&#33021;&#22815;&#21344;&#25454;&#22810;&#23569;&#24066;&#22330;&#20221;&#39069;&#24182;&#38750;&#26368;&#32456;&#30446;&#30340;&#65292;&#31227;&#21160;&#24066;&#22330;&#22788;&#22312;&#36135;&#24065;&#21270;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#19968;&#20010;&#25903;&#25345;&#23450;&#20301;&#21151;&#33021;&#30340;&#25163;&#26426;&#26159;&#38750;&#24120;&#26377;&#21033;&#20110;&#23454;&#29616;&#36135;&#24065;&#21270;&#30340;&#12290;</p>
<p>&#19981;&#36807;&#24179;&#24515;&#32780;&#35770;&#65292;&#23433;&#21331;&#23545;&#20110;&#29616;&#22312;&#30340;&#35895;&#27468;&#26377;&#22810;&#37325;&#35201;&#65292;&#21482;&#35201;&#20551;&#24819;&#20551;&#33509;&#35895;&#27468;&#24403;&#21021;&#27809;&#26377;&#20570;&#20986;&#36825;&#39033;&#25910;&#36141;&#20250;&#22914;&#20309;&#20415;&#21487;&#25512;&#27979;&#20986;&#26469;&#12290;&#22914;&#20170;&#30340;&#23433;&#21331;&#24050;&#32463;&#19981;&#20165;&#26159;&#22312;&#21644;IOS&#20105;&#25250;&#21322;&#22721;&#27743;&#23665;&#65292;&#32780;&#26159;&#22312;&#26356;&#28145;&#26356;&#24191;&#30340;&#23618;&#38754;&#23450;&#20041;&#30528;&#26234;&#33021;&#25163;&#26426;&#65292;&#20294;&#26159;&#20110;&#35895;&#27468;&#26469;&#35828;&#65292;&#23433;&#21331;&#22312;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#25104;&#21151;&#20381;&#28982;&#26159;&#19968;&#22330;&#38450;&#23432;&#65292;&#20329;&#22855;&#20174;&#19981;&#23633;&#20110;&#36319;&#38543;&#21035;&#20154;&#21010;&#23450;&#30340;&#28216;&#25103;&#26041;&#24335;&#65292;&#22312;&#26234;&#33021;&#25163;&#26426;&#30340;&#31454;&#20105;&#24050;&#25104;&#32905;&#25615;&#20043;&#26102;&#65292;&#35895;&#27468;&#30340;&#30446;&#20809;&#26089;&#24050;&#30596;&#21521;&#20102;&#30524;&#38236;&#21644;&#27773;&#36710;&#36825;&#20123;&#26032;&#30340;&#39046;&#22495;&#12290;</p>
<p><strong>Google X</strong></p>
<p>&#36825;&#37324;&#25152;&#35828;&#30340;Google X&#24182;&#38750;&#29421;&#20041;&#30340;Google X&#23454;&#39564;&#23460;&#65292;&#32780;&#26159;&#35895;&#27468;&#37027;&#20123;&#30475;&#20284;&#22825;&#39532;&#34892;&#31354;&#30340;&#20135;&#21697;&#21019;&#26032;&#65292;&#22914;Google Glass&#12289;Google &#26080;&#20154;&#39550;&#39542;&#27773;&#36710;&#31561;&#12290;</p>
<p>&#23613;&#31649;&#36824;&#19981;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#20135;&#21697;&#65292;Google Glass&#30340;&#21021;&#27425;&#20142;&#30456;&#24050;&#32463;&#36275;&#22815;&#24778;&#33395;&#12290;&#20316;&#20026;&#19968;&#20010;&#21010;&#26102;&#20195;&#30340;&#20135;&#21697;&#65292;Google Glass&#26368;&#22823;&#30340;&#31361;&#30772;&#19981;&#22312;&#20110;&#25216;&#26415;&#30340;&#32454;&#33410;&#65292;&#32780;&#26159;&#23558;&#20043;&#21069;&#25968;&#24180;&#26234;&#33021;&#35774;&#22791;&#39046;&#22495;&#30333;&#28909;&#21270;&#30340;&#20855;&#22791;&#31454;&#36187;&#30340;&#25112;&#28779;&#24341;&#20837;&#21040;&#19968;&#20010;&#26032;&#30340;&#39046;&#22495;&#8212;&#8212;&#30524;&#38236;&#65292;&#36825;&#20960;&#20046;&#24050;&#32463;&#26159;&#25250;&#21344;&#20102;&#20154;&#20307;&#35270;&#35273;&#30340;&#31532;&#19968;&#33853;&#28857;&#65292;&#20063;&#25250;&#21344;&#20102;&#20219;&#20309;&#26234;&#33021;&#32456;&#31471;&#19982;&#20154;&#36830;&#25509;&#30340;&#24517;&#32463;&#20043;&#22320;&#12290;</p>
<p>&#30456;&#27604;&#26234;&#33021;&#25163;&#26426;&#65292;&#30524;&#38236;&#31163;&#25105;&#20204;&#26356;&#36817;&#65292;&#23545;&#25163;&#26426;&#32780;&#35328;&#65292;&#25105;&#20204;&#21482;&#26377;&#24403;&#25343;&#20986;&#23427;&#12289;&#28369;&#24320;&#25163;&#26426;&#23631;&#24149;&#30340;&#37027;&#21051;&#25165;&#24320;&#22987;&#36827;&#20837;&#25968;&#23383;&#19990;&#30028;&#65292;&#28982;&#32780;&#24182;&#19981;&#26159;&#25152;&#26377;&#26102;&#20505;&#25105;&#20204;&#37117;&#33021;&#33150;&#20986;&#21452;&#25163;&#20570;&#36825;&#20214;&#20107;&#12290;Google Glass&#30340;&#31361;&#30772;&#24615;&#20415;&#22312;&#20110;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#36890;&#24448;&#25968;&#23383;&#19990;&#30028;&#30340;&#36335;&#19978;&#65292;&#23427;&#30495;&#27491;&#35299;&#25918;&#20102;&#25105;&#20204;&#30340;&#21452;&#25163;&#12290;</p>
<p>Google Glass&#23558;&#26234;&#33021;&#35774;&#22791;&#21019;&#26032;&#30340;&#28966;&#28857;&#20174;&#25163;&#25345;&#24341;&#21521;&#20102;&#36317;&#31163;&#30524;&#30555;&#21644;&#22823;&#33041;&#26356;&#36817;&#30340;&#37096;&#20301;&#65292;&#36825;&#23567;&#23567;&#30340;&#36716;&#21464;&#21487;&#33021;&#23601;&#26159;&#36890;&#24448;&#20154;&#24037;&#26234;&#33021;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&#29992;Google Glass&#39318;&#24109;&#20135;&#21697;&#24635;&#30417;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;iPhone &#35806;&#29983;&#20197;&#21518;&#65292;&#20154;&#20204;&#32769;&#30447;&#30528;&#33258;&#24049;&#30340;&#25163;&#26426;&#30475;&#65292;&#32780;&#24573;&#30053;&#20102;&#21608;&#22260;&#29616;&#23454;&#29983;&#27963;&#20013;&#22312;&#21457;&#29983;&#20123;&#20160;&#20040;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#31185;&#25216;&#21644;&#24863;&#23448;&#30340;&#36317;&#31163;&#32553;&#30701;&#21602;&#65311;&#20320;&#21487;&#20197;&#24456;&#24555;&#33719;&#24471;&#20449;&#24687;&#24182;&#19982;&#20182;&#20154;&#32852;&#31995;&#65292;&#20294;&#24403;&#20320;&#19981;&#29992;&#36825;&#20123;&#30340;&#26102;&#20505;&#65292;&#23427;&#20250;&#20174;&#20320;&#30340;&#30524;&#21069;&#28040;&#22833;&#12290;</p>
<p>&#20851;&#20110;Google &#26080;&#20154;&#39550;&#39542;&#27773;&#36710;&#65292;&#21017;&#26159;&#20329;&#22855;&#23569;&#24180;&#26102;&#26399;&#30340;&#19968;&#20010;&#26790;&#24819;&#12290;&#36824;&#26159;&#19968;&#21517;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#26412;&#31185;&#29983;&#26102;&#65292;&#24403;&#24180;&#20329;&#22855;&#23545;&#36816;&#36755;&#31995;&#32479;&#38750;&#24120;&#30528;&#36855;&#65292;&#20182;&#36824;&#35774;&#35745;&#20102;&#19968;&#20010;&#26410;&#26469;&#24863;&#21313;&#36275;&#30340;&#36890;&#21220;&#26041;&#26696;&#65292;&#29992;&#26469;&#26367;&#20195;&#23398;&#26657;&#30340;&#21333;&#36712;&#38081;&#36335;&#31995;&#32479;&#12290;</p>
<p>&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#35895;&#27468;&#33268;&#21147;&#20110;&#35299;&#20915;&#25968;&#23383;&#19990;&#30028;&#30340;&#20449;&#24687;&#25317;&#22581;&#65292;&#36825;&#20351;&#24471;&#35895;&#27468;&#30340;&#21019;&#22987;&#20154;&#20204;&#23545;&#31967;&#31957;&#30340;&#20132;&#36890;&#29366;&#20917;&#26080;&#27861;&#24525;&#21463;&#12290;</p>
<p>&#24403;&#21521;&#23186;&#20307;&#35299;&#37322;&#33258;&#24049;&#20026;&#20309;&#22914;&#27492;&#30196;&#36855;&#20110;&#26080;&#20154;&#39550;&#39542;&#26102;&#65292;&#20329;&#22855;&#20250;&#24341;&#29992;&#19968;&#20010;&#26500;&#24314;&#20572;&#36710;&#22330;&#35774;&#26045;&#30340;&#25104;&#26412;&#65292;&#27599;&#20010;&#36710;&#20301;&#32422;40000&#32654;&#20803;&#12290;&#8220;&#22914;&#26524;&#25105;&#20204;&#26377;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292;&#25110;&#32773;&#25105;&#20204;&#21482;&#26377;&#23569;&#37327;&#30340;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#20572;&#36710;&#36825;&#26041;&#38754;&#33410;&#30465;&#25968;&#20159;&#32654;&#20803;&#65292;&#36825;&#36824;&#20165;&#20165;&#21482;&#26159;&#22312;&#35895;&#27468;&#20844;&#21496;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#36825;&#26679;&#30340;&#20307;&#39564;&#8212;&#8212;&#27773;&#36710;&#25226;&#20320;&#36733;&#21040;&#21150;&#20844;&#27004;&#21069;&#65292;&#28982;&#21518;&#33258;&#24049;&#21435;&#20572;&#36710;&#12290;&#20219;&#20309;&#26102;&#20505;&#22312;&#20320;&#38656;&#35201;&#23427;&#30340;&#26102;&#20505;&#65292;&#35692;&#22914;&#20320;&#30340;&#25163;&#26426;&#26174;&#31034;&#20320;&#27491;&#22312;&#31163;&#24320;&#21150;&#20844;&#23460;&#65292;&#20320;&#30340;&#36710;&#20415;&#31435;&#21363;&#33258;&#39550;&#21040;&#27004;&#19979;&#31561;&#24453;&#22909;&#12290;&#8221;&#20329;&#22855;&#35828;&#12290;</p>
<p>&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#35895;&#27468;&#30340;&#19968;&#31995;&#21015;&#22823;&#32966;&#21019;&#26032;&#37117;&#35753;&#20064;&#24815;&#35266;&#23519;&#20844;&#21496;&#25112;&#30053;&#30340;&#23186;&#20307;&#24863;&#21040;&#30097;&#24785;&#65306;&#35895;&#27468;&#20570;&#36825;&#20040;&#22810;&#20107;&#24773;&#65292;&#32972;&#21518;&#30340;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#25353;&#29031;&#36825;&#26679;&#30340;&#24605;&#32500;&#21435;&#35266;&#23519;&#35895;&#27468;&#65292;&#21487;&#33021;&#27704;&#36828;&#37117;&#27809;&#26377;&#31572;&#26696;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#35895;&#27468;&#21019;&#31435;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#38500;&#20102;&#19968;&#20123;&#29992;&#26469;&#35828;&#26381;&#39118;&#38505;&#25237;&#36164;&#20154;&#25918;&#24515;&#25237;&#36164;&#30340;PPT&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#25112;&#30053;&#35268;&#21010;&#65292;&#35895;&#27468;&#21069;&#39640;&#31649;&#29233;&#24503;&#21326;&#20857;&#26366;&#35828;&#65292;&#8220;&#20851;&#20110;&#26410;&#26469;&#30340;&#35774;&#24819;&#37117;&#22312;&#25289;&#37324;&#21644;&#35874;&#23572;&#30422;&#30340;&#33041;&#23376;&#37324;&#65292;&#20182;&#20204;&#20174;&#27809;&#24819;&#36807;&#35201;&#25343;&#20986;&#26469;&#12290;&#8221;</p>
<p>&#22312;&#20026;&#19968;&#20123;&#22825;&#39532;&#34892;&#31354;&#30340;&#20915;&#31574;&#36777;&#25252;&#26102;&#65292;&#20329;&#22855;&#26366;&#35828;&#65292;&#8220;&#25237;&#36164;&#32773;&#24448;&#24448;&#25285;&#24515;&#65292;&#20320;&#20204;&#36825;&#20123;&#20154;&#25226;&#22826;&#22810;&#38065;&#33457;&#22312;&#36825;&#20123;&#30127;&#29378;&#30340;&#20107;&#24773;&#19978;&#65292;&#20294;&#26159;&#36825;&#20123;&#20107;&#29616;&#22312;&#21464;&#25104;&#26368;&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#65292;&#27604;&#22914;YouTube&#12289;Chrome&#12289;Android&#12290;&#22914;&#26524;&#20320;&#19981;&#24895;&#24847;&#20570;&#36825;&#20123;&#8216;&#30127;&#29378;&#30340;&#20107;&#24773;&#8217;&#65292;&#37027;&#20040;&#20320;&#23454;&#38469;&#19978;&#26159;&#22312;&#29359;&#38169;&#12290;&#8221;</p>
<p>&#8220;&#19981;&#30127;&#29378;&#65292;&#21363;&#29359;&#38169;&#12290;&#8221;&#20195;&#34920;&#20102;&#35895;&#27468;&#36523;&#19978;&#19968;&#31181;&#33293;&#25105;&#20854;&#35841;&#30340;&#20351;&#21629;&#24863;&#65292;&#20063;&#24688;&#24688;&#26159;&#35895;&#27468;&#37325;&#22238;&#31185;&#25216;&#21019;&#26032;&#28010;&#28526;&#20043;&#24005;&#30340;&#31192;&#35776;&#20043;&#25152;&#22312;&#12290;</p>
<p>&#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9; &#9;&#9; &#9;&#9; &#9;</p>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/10031.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/10031.html</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-Facebook产品经理Chris Vander Mey：PM应该是一位诚实的仆人/" itemprop="url">
                Facebook产品经理Chris Vander Mey：PM应该是一位诚实的仆人
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><img src="/resources/ad1b602f32305d3100b5aa00e622d08a/image0.jpg" alt="image/jpeg"></p>
<p> <strong>Chris Vander Mey，Facebook产品经理，前谷歌高级产品经理、前亚马逊技术产品开发经理和工程经理，他交付的软件正在被亿万人所使用。Chris曾多次带队在消费者或企业领域开发软件，其中包括亚马逊的实名制系统，也包括Google Maps。他在Google期间交付了Google应用Marketplace和Hangouts，很大程度上提高了Google Pack，他还为Microsoft Outlook开发了Google Apps Sync。在此期间，Chris自己也写了点C++。2012年他把自己的经验集结成书</strong> <strong>《谷歌和亚马逊如何做产品》</strong> <strong>（<em>Shipping Greatness</em>）。</strong></p>
<p><strong>你在大学期间似乎学习了很多不同的方向，航天工程、工程管理，甚至还有电视电影。你为什么最终选择成为一位产品经理？从这些经验中你学到了什么？</strong></p>
<p>其实这更像是一种进化，而不是选择，而且我也不确定重新来过的话我会做同样的事！我热爱工程的技术性，也热爱电视电影中的工艺性。从很多方面来说，做工精良的软件融合了这两个方面，所以这也是一种合乎逻辑的选择。另外，我在接受正式工程课程以及沉迷于摄影很久之前就开始写代码了！作为一个软件工程师的成长过程中，我永远相信应该把用户放在第一位。我曾在很多情境下看到这样的情况：最有效地影响大多数用户的方式就是成为一位产品倡导人，而不是仅仅聚焦于软件开发的技术工艺上。</p>
<p>从这里看，问题的区别只是在于关注点。我在Facebook的职位是产品经理，这意味着我是一位产品倡导者，我不用去招聘工程师。但是我偶尔还是会深究一些技术问题。我的工程管理的同事们经常都是产品倡导人，但是他们还需要投入很多时间在招聘、人力管理，以及其他非产品方向的挑战上。这既是一种好处也是一种诅咒。好处是因为作为一位管人的经理，要说服工程师投入到某个方向上更加简单。说它是诅咒是因为这样你花在倡导产品上的时间就变得更有限了。我要说的要点就是，首先，必须要先成为一位产品倡导者，然后再弄明白如何更好地执行（通过计划、招聘、或者写代码）。</p>
<p><strong>你在Facebook, Google，以及亚马逊都工作过，这几家公司在交付产品方面有什么不同？它们各自独特的优势是什么？</strong></p>
<p>这真是个大问题，正常回答的话可能需要一百多页才能说清楚。简要地说，我认为最关键的区别在于文化。所有这些公司的员工都是很有才能，很有驱动力的人，你会很愿意和他们一起喝啤酒，和他们在一起工作也很愉快。关键的区别在于领导者，领导者如何做出决策，以及公司层如何确定投资的优先级。以下是一些可以帮助你理解这个优先级的宽泛总结：</p>
<ul>
<li>亚马逊的利润很薄，因为它是零售商。关于每个特性如何影响底线，亚马逊有无与伦比的支持数据。所以很多决策，包括人事安排，都可以根据收入影响（或缺乏收入影响）来决定。</li>
<li>从另一方面来说，Google通过运营一个我们大脑难以理解的超级规模来赚取大量收入。这个规模的意思就是几乎所有的问题都变成了令人着迷的计算机科学问题，而且一个问题越有趣，它就越有可能造成一个更大的影响。所以Google强调的是计算机科学。</li>
<li>一部分Facebook的使命是让这个世界更加连通，从很多方面来说，“连通”可以通过用户活跃度来测量。所以在我看来，Facebook重视用户增长，互动，以及和直接收入影响或者技术栈发展的联系。</li>
</ul>
<p>重申一遍，这是一个很宽泛的概括，能找到的例外比证据还多，但这是一个好问题，值得为之提供一个答案。</p>
<p><strong>你怎么处理用户反馈？在这过程中有什么具体步骤吗？</strong></p>
<p>亲力亲为。快速。如果你犯了什么错误就要道歉。如果碰到有些危险的问题，把公共关系部（如果你们有的话）拽进来。永远都要做到彬彬有礼。不要像我在书里那样用口头用语，但不要过分正式。简单来说：想象一下在你经历过的最好的购物体验中，销售人员是怎么做的。</p>
<p><strong>对于产品经理和开发人员之间的沟通你有什么建议吗？有什么真实的案例可以和我们分享？</strong></p>
<p>要诚实。做好一个仆人。如果你错了就要承认。有些开发者之间的问题最终注定是可以得到解决的，不需要强加干涉。开发者就和普通人一样，只是更倾向于二元思维，他们对别人要求他们解决的问题有更强烈的理解欲望。我们要明白，很多棘手的问题没有完美的解决方案，所以不要偏执地寻找那个纯粹的解决方案，而是以最简单为目标找到大家都能认同的，可运行的方案，剩下的问题可以留到下一个版本中来解决。</p>
<p>举一个例子，今天一位和我共事的工程师找我过去聊一聊曾经在代码评审中被另一位开发人员质疑过的线上/线下行为。首先，我试图弄明白问题究竟是什么，以及在app里的其他行为是什么。然后，我并没有重申我最开始的逻辑，而是枚举了我所有可能的潜在行为。我问那位开发人员他怎么想。他不确定，所以我建议完成最不需要花功夫，最简单的事，并且解释说我们永远可以在下个发布的时候做升级。这句话打动了他——虽然他还得去展开一些代码——但是我们得以继续前进。</p>
<p><strong>如果一位开发者想成为产品经理，对于他你有什么建议吗？</strong></p>
<p>写代码，永远不要停！你永远都不会技术性太强，当然，你永远都不该告诉一个开发者他该干什么。关于用户体验、写作，以及统计，能学多少就学多少。为什么？因为用户体验就是你的天下，你需要能够清晰地讨论微妙的问题和解决方案。而且只有你拥有了可以信任的数值数据之后，你才能知道自己是否成功。</p>
<p><strong>产品经理最常见的错误是什么？</strong></p>
<ul>
<li>不要总是问：“我们现在可以做吗？”</li>
<li>忘记他们并不是老板；</li>
<li>为他们的事业操太多心。</li>
</ul>
<p>我承认这三件事我都有纠结过。我也承认曾经因为这些问题向我的同事求助过！</p>
<p><strong>大型软件公司比如微软曾经也制造过很多复杂但并不受欢迎的功能，其目的是吸引竞争对手的火力。客户和竞争对手都可能被这样的计谋蒙蔽。你认为这样的方法在今天仍然适用吗？你认为这是一种对战略上缺失的掩饰吗？</strong></p>
<p>我怀疑这个方法在任何事情上都有效，但只是在短期内。你可以这样想：人们都会被进度所驱动。如果你每天工作只是为了构建一些根本没有用的东西，如果在有其他选择的情况下，你还愿意维持这样的工作吗？当然不会。在一个对于工程才能竞争异常激烈的世界，任何采用这个计策的公司都会变得更加缺少优秀的工程师。正是这些伟大的工程师让这个世界运转起来！</p>
<p><strong>你有什么书可以推荐给雄心勃勃的产品经理们吗？对于刚毕业，有志于成为产品经理的同学你有什么建议？</strong></p>
<p>在这里可以找到我的推荐书单，其中包括《谷歌和亚马逊如何做产品》，《变革》，《卓有成效的管理者》，《谈判力》，《人件》，《人月神话》，《创业的艺术》，<em>The Goal</em>，《点球成金》，<em>Crossing the Chasm</em>，《新机器的灵魂》，《群体的智慧》，《引爆点》，<em>A Whack on the Side of the Head</em>。</p>
<p>对于刚刚毕业的同学我有几条建议，一，读《谷歌和亚马逊如何做产品》；二，找一位导师；三，坦诚，诚实，开放地接纳反馈。这就是你提高的方法。</p>
<p><strong>在未来你还打算再开自己的公司吗？这次出发你会有什么新调整？</strong></p>
<p>我绝对还会再开公司的。上一次经历中我最大的产品错误就是我被迷人的科技冲昏了头脑，而忽视了用户在使用上的痛苦。下一次，我会先确保有真正的用户愿意付费，而这些人从头开始就不是团队内的人。如果通过解决你关注的问题真的能给人们减少烦恼，那你的方向就不会错。</p>
<p>对话国外知名技术作者</p>
<p>讲述码农精彩人生</p>
<p>你听得见他们，他们也听得见你</p>
<p><img src="/resources/a7371e78c71128d529b09d07f44163c6/image1.jpg" alt="image/jpeg"></p>
<p>微信公众号： ituring_interview</p>
<p>点击右上角 &middot;&middot;&middot; 分享到朋友圈</p>
<p>新浪微博： @图灵社区</p>
<p>www.ituring.cn</p>
<p>欢迎参与访谈 问题有奖征集 活动</p>
<p><a href="http://mp.weixin.qq.com/s?__biz=MzA4MTEzNzUwMw==&amp;mid=200455483&amp;idx=1&amp;sn=4b10466cd5a1a79f9bb3c3b847b8b1f5&amp;scene=0#rd" target="_blank" rel="external">阅读原文</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-“中国式”众筹何处去？/" itemprop="url">
                “中国式”众筹何处去？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="“中国式”众筹何处去？"><a href="http://content.businessvalue.com.cn/post/13455.html" target="_blank" rel="external">“中国式”众筹何处去？</a></h1><p><a href="http://content.businessvalue.com.cn/post/author/yangzhao" target="_blank" rel="external">杨钊 &nbsp;</a>and &nbsp; <a href="http://content.businessvalue.com.cn/post/author/19wangwei" target="_blank" rel="external">王伟 &nbsp;</a>发布于 2013年08月15日 | 归档于 &nbsp; <a href="http://content.businessvalue.com.cn/post/category/variable" target="_blank" rel="external">变量</a></p>
<p>中国式众筹慕kickstarter光环而来，如今要做的则是忘记kickstarter，探索出一条适合自己的道路<strong>。</strong>&nbsp;</p>
<p>&nbsp;</p>
<p><a href="http://content.businessvalue.com.cn/wp-content/uploads/2013/08/p60-zgs.jpg" target="_blank" rel="external"><img src="/resources/10342aba3aafd12aefdfb905e7076fc2.jpeg" alt="image/jpeg"></a></p>
<p>最近的两条娱乐新闻让“众筹”这种模式开始被许多互联网圈外的人所知晓<strong>。</strong>&nbsp;</p>
<p>一是网络上人气颇高的动漫《十万个冷笑话》为了拍摄剧场版，在众筹网站点名时间上筹集到了超过120万元的资金；二是摩登天空与追梦网合作，打算借助众筹的模式为旗下当红的民谣歌手宋冬野在全国举办100场巡回演唱会<strong>。</strong>&nbsp;</p>
<p>2009年，众筹网站Kickstarter在美国横空出世，网站一上线很快就受到外界的追捧，尤其是最近两年时间，由于催生了智能腕表Pebble等诸多有趣的硬件产品，Kickstarter和它所创造的众筹模式也引起了国内互联圈的注意<strong>。</strong>2011年，国内第一家众筹网站点名时间正式上线，此后，包括追梦网<strong>、</strong>乐童音乐、觉jue.so在内的一大批同类网站先后涌现。&nbsp;</p>
<p>作为一种高度美国特色的商业模式，“众筹”真的能够在中国的社会土壤里落地生根甚至开枝散叶吗？ &nbsp;</p>
<h2 id="“众筹”何以突然蹿红&nbsp;&nbsp;;">“众筹”何以突然蹿红&nbsp;<strong>&nbsp;</strong>;</h2><p>过去两年众筹平台为何突然蹿红？这背后是否人们对个性化产品的需求与日俱增<strong>。</strong>&nbsp;</p>
<p>以目前Kickstarter上最为热门的智能科技产品为例，对那些对新技术敏感的消费者来说，眼下的手机<strong>、</strong>平板和PC已经无法满足他们的需求，许多极客恨不得将身边的每一样物品，小到钥匙<strong>、</strong>大到家具都变得智能化。&nbsp;</p>
<p>但是对于大的科技公司来说，虽然他们绝对有能力做到这样的事情，但是由于需求太过小众，这并不符合他们的商业利益，因此不会主动推动这样的改变，这就给创业者留下了机会，而当下技术条件的成熟大大降低了科技产品创新的门槛，这也使得开发硬件产品不再是大公司的专利<strong>。</strong>短短一年多时间，Kickstarter上已经现出了智能手表、智能宠物项圈<strong>、</strong>智能灯泡等诸多有趣的科技产品。&nbsp;</p>
<p>这种智能硬件产品的批量出现当然与软硬结合的产业潮流息息相关，但是穿戴千奇百怪的智能设备能够成为一种时尚，背后则离不开消费心理的变化<strong>。</strong>&nbsp;</p>
<p>“由于极客文化的影响，越来越多美国人开始接受科技奢侈品，自己花钱去支持喜欢的创意，并用购买这些产品表达自己与众不同的品位，这是比我们国内还处于靠LV<strong>、</strong>爱马仕炫富的高级阶段。”创客文化观察者，上海新车间创始人李大维说。&nbsp;</p>
<p>例如，一个名为Nomiku的团队为业余烹饪爱好者提供了用于低温烹饪的浸入式加热循环器，募集近58万美元，成为Kickstarter上最成功的项目之一，但是这个售价359美元的产品，一个中国创客通过淘宝渠道采购原件只用100多元人民币的成本就能DIY出来，虽然这并不妨碍Nomiku有着一群狂热的粉丝<strong>。</strong>&nbsp;</p>
<p>“很多人愿意为kickstarter上的一些产品花费真金白银更多是追求一种对创新的鼓励和价值认同，而非因为性价比<strong>。</strong>”李大维说<strong>。</strong>&nbsp;</p>
<p>在国外，众筹模式的蹿红某种程度上也是过去VC模式的一种补充。在VC模式下，资本追求实实在在的回报率，大量的用户或批量低价的量产形成的规模效应才会吸引VC的兴趣，然而创意类产品天然具备着小众属性，它们并不适合被批量复制，于是，如何把创意转化为产品并进一步量产改善生活在资本层面就成了一个难题<strong>。</strong>&nbsp;</p>
<p>众筹网站实际上搭建了这样一个平台：只要你能在这里找到足够多志同道合的人为你的创意买单，那么你的需求就能被满足，你的梦想就会实现<strong>。</strong>&nbsp;</p>
<p>这个天生看起来有些乌托邦的模式离不开一个相对理想主义的人群和社会文化，比如它对于信用的苛刻要求就决定了它存在的土壤离不开健全的法规，良好的信用体系和不断产生创新的环境，这也是为什么Kickstarter会最先搭上美国智能硬件创新潮这一轮东风<strong>。</strong>&nbsp;</p>
<p>由此可见，做一个高水准的众筹平台是有门槛的，但是，这种门槛并不只是钱，甚至也不是能帮上众筹的项目筹到多少钱，否则也难以解释，为什么Kickstarter会在信用体系和消费水平都远远落后的中国拥有众多的模仿者<strong>。</strong>&nbsp;</p>
<p>事实上，能够让众筹作为一种模式开枝散叶的核心正是在于：它的价值不仅仅是筹钱<strong>。</strong>&nbsp;</p>
<h2 id="放大镜与聚光灯&nbsp;&nbsp;;">放大镜与聚光灯&nbsp;<strong>&nbsp;</strong>;</h2><p>对于不断出现的创意类项目来说，众筹最大的价值在于它是一个放大镜和聚光灯，它为项目能够带来的不只是VC，还有把产品从小众推向消费级市场所需的资源<strong>。</strong>&nbsp;</p>
<p>事实上，即使在国内的众筹平台上，许多项目发起人并不缺少融资的渠道。比如《十万个冷笑话》和摩登天空，他们在各自领域中的地位有口皆碑，登陆众筹平台并非因为真的缺钱或者找不到筹集资金的门路<strong>。</strong>追梦网创始人杜梦杰告诉《商业价值》，从追梦网的经验来看，最终筹资成功的往往是那些并不缺钱的项目。“众筹应该是‘锦上添花’，而绝对不应该是‘雪中送炭’。”他说<strong>。</strong>&nbsp;</p>
<p>对大部分的项目发起者来说，钱其实也并不是阻碍他们实现梦想的唯一障碍。“每个项目<strong>、</strong>每个团队的需求是不一样的。”点名时间CEO张佑介绍，有的项目是已经有初步的产品，但还需要工业设计上的帮助，有些产品已经比较成熟，但缺少销售渠道<strong>。</strong>&nbsp;</p>
<p>既然如此，众筹平台的价值又在哪里呢？&nbsp;</p>
<p>首先，对于那些并不缺钱<strong>、</strong>且相对成熟的项目而言，众筹平台实际上就是一个营销的渠道<strong>。</strong>“把产品放到Kickstarter上主要是为了做知名度的宣传，很多国外代理商通过这个了解到我们的实力。”国内创业团队Smartwallit的创始人胡俊峰告诉《商业价值》<strong>。</strong>Smartwallit产品是一个基于蓝牙4.0的钱包配件，在Kickstater和点名时间上分别筹集到了7<strong>.</strong>6万美元和超过10万元人民币。点名时间CEO张佑也坦言：“很多项目是来求曝光的，我们解决的其实是营销的问题<strong>。</strong>”&nbsp;</p>
<p>众筹平台的用户普遍比较敢于尝试新鲜事物，这对许多以创意取胜的新奇项目来说是十分重要的，因为在这里他们能够很容易地找到自己的第一批种子用户，并且可以听到来自市场的直接反馈<strong>。</strong>这才是那些相对成熟的项目所看重的。&nbsp;</p>
<p>而对于那些各方面实力都十分薄弱的初创团队来说，虽然指望从众筹平台上筹集到足够的项目启动资金几乎是不可能的，但是只要他们能够吸引到一定数量的支持者掏钱，那就很有可能被VC们发现，从而改变自己的命运<strong>。</strong>这方面，Kickstarter上已经出现过不少这样的先例。&nbsp;</p>
<p>其中最具代表性的就是明星项目Pebble智能腕表，在筹集到1030万美元后，Pebble在今年5月完成了自己的A轮融资，金额达到1500万美元<strong>。</strong>另外一个热门项目安卓游戏机Ouya也在筹得了860万美元的资金后拿到KPCB和梅菲尔德基金共计1500美元的风投<strong>。</strong>&nbsp;</p>
<p>最后，对于常常为找不到好项目而苦恼的VC们而言，众筹平台一方面汇聚了大量有趣的项目供他们发掘，另一方面也是一块难得的“试金石”<strong>。</strong>&nbsp;</p>
<h2 id="中国式众筹之困&nbsp;&nbsp;;">中国式众筹之困&nbsp;<strong>&nbsp;</strong>;</h2><p>虽然众筹在国内已经发展了两年，但它对于大多数国人来说还是个新鲜事<strong>。</strong>而且受限于信任机制和经济水平的不同，本土众筹平台能够筹集到的资金其实相当有限。除了《十万个冷笑话》<strong>、</strong>《大鱼海棠》等为数不多的异类项目，国内绝大部分众筹项目所能筹到的资金不过万元人民币左右，与Kickstarter相比，完全不可同日而语<strong>。</strong>这样的资金规模对于有着庞大野心的创业者来说根本就是杯水车薪<strong>。</strong>&nbsp;</p>
<p>另一方面，在国内众筹平台纷纷希望成为下一个Kickstarter的时候，一个必须面对的现实是：与不断出现的各种众筹平台和硬件创业孵化器相比，国内原生的好的创意项目却显得寥寥无几，平台们纷纷驾船撒网，但是河里却没有几尾鱼苗<strong>。</strong>&nbsp;</p>
<p>更致命的是，从Kickstarter沿袭而来的靠募资项目抽成的商业模式在国内更是运行艰难<strong>。</strong>众筹的基本商业模式其实非常简单，就是从每个筹资成功的项目资金中抽取一定的佣金。Kickstarter的抽佣比例是5%，点名时间的是10%，追梦网则是6%<strong>。</strong>从生意的角度看，这种的商业模式实在谈不上高明。&nbsp;</p>
<p>根据Kickstarter官方公布的数据，2012年全年其筹资总额达到了创纪录的3<strong>.</strong>19亿美元，这貌似是个不错的成绩，但是按照5%的抽佣比例计算，已经4岁的Kickstarter的营收规模不过1600万美元<strong>。</strong>反观国内，规模最大的点名时间两年来的筹资总额也不过650万人民币，相对于其50万美元的天使投资，盈利情况并不乐观<strong>。</strong>&nbsp;</p>
<p>从平台的募资规模到所能覆盖的资源再到尴尬的抽成收入，众筹模式在国内相对贫瘠的土壤下很难长成参天大树，中国式众筹慕kickstarter光环而来，如今要做的则是忘记kickstarter，探索出一条适合自己的道路<strong>。</strong> &nbsp; &nbsp;</p>
<h2 id="角色转变与商业化探索&nbsp;&nbsp;;">角色转变与商业化探索&nbsp;<strong>&nbsp;</strong>;</h2><p>6月底，借自己两周年生日的机会，点名时间在北京木马剧场举办了公司创立以来的首次大型线下活动——10×10《智能消费品》众筹创新大会，邀请了产业链的各环节的10位从业者分享各自的经验，国内主要的几家投资机构也都有派人参加<strong>。</strong>据悉，“10×10”会成为点名时间固定的线下活动品牌，初步计划每两个月举办一场，前期会以科技类硬件项目为主<strong>。</strong>&nbsp;</p>
<p>众筹平台转型的本质实际上是要打破传统众筹模式中“项目发起人——个体支持者”这种简单的二元结构，引入更多第三方的力量，进而演化成为一个资源整合的平台<strong>。</strong>&nbsp;</p>
<p>会上，点名时间还宣布与小米公司和视觉中国展开合作，这两家合作企业分别投入100万元人民币的资金用于资助点名时间平台上已经成功筹资的优秀项目<strong>。</strong>小米方面表示，这种资助并不只是体现在资金上，一些优秀的科技硬件类项目未来还能够得到小米在产品代工以及销售渠道方面的支持<strong>。</strong>&nbsp;</p>
<p>“我们想把VC、媒体、渠道、设计和技术等各种资源调动起来，这样才能回归我们最初建设这个平台的初衷，就是帮助年轻人实现梦想，少走弯路，快速做成功<strong>。</strong>而这些才是大家真正需要的。”张佑说。&nbsp;</p>
<p>事实上，从做掮客到整合平台资源，对于众筹网站来说这是个潜在的大机会。</p>
<p>例如，从资本的角度，在国内，众筹其实是VC的有益补充<strong>。</strong>“众筹和VC之间绝对不是彼此取代的关系，而更像是上下游的关系。”点名时间CEO张佑说。&nbsp;</p>
<p>一方面，国内活跃的主流VC投资经验和方法论多来自软件主导的互联网时代，他们对于虚拟经济有着良好的专业训练和直觉，但是随着软硬结合成为真正的创业机会，众筹平台上会出现越来越多的实物产品，如何准确判断它们的前途和价值，这是VC们面临的新难题<strong>。</strong>&nbsp;</p>
<p>换个角度看，用户支持的每一笔款项都是一张选票，代表着他们对项目的认可<strong>。</strong>那些筹得资金额度很高的项目恰恰说明市场的需求旺盛，投资这样的项目，成功的机会也会更大。相反，如果在众筹平台上一个项目乏人问津，那么一定说明创业的方向出了问题，需要尽早调整<strong>。</strong>据悉，国内的经纬创投过一阵子就会将自己投资的几个项目放到点名时间上试水。&nbsp;</p>
<p>这种模式也让点名时间看到，只有自己先成为能不断汇聚资源的平台，商业模式的形成才会水到渠成，比起靠佣金赚小钱，目光必须放得长远<strong>。</strong>&nbsp;</p>
<p>在点名时间成立两周年之际，张佑宣布了一个出人意料的决定——点名时间不再对平台上的项目抽成<strong>。</strong>张佑告诉《商业价值》，之所以做出这样的选择，其实最早源于VC的建议。“我们跟很多VC交流，他们都不觉得这种抽取佣金的模式会是一个很大的生意，所以建议我们不要用这种商业模式<strong>。</strong>”&nbsp;</p>
<p>放弃抽佣虽然在道理上能够讲通，但是真正实施完全是另一回事，从最初萌生想法到真正付诸行动，点名时间足足纠结了一年的时间<strong>。</strong>最终促使他们下定决心的是来自用户的反馈。“抽佣在国外很平常，但在国内其实还是不太接受<strong>。</strong>”张佑说，“很多出钱支持项目的人觉得就是不爽被我们抽成，他们会觉得与其这样不如直接把钱打给发起人。”&nbsp;</p>
<p>与其给用户留下话柄，不如彻底放弃，而且从现实的角度看，眼下国内众筹的融资规模还并不大，对网站而言，少掉这笔佣金造成的经济上的损失还是可以承受的<strong>。</strong>&nbsp;</p>
<p>作为竞争对手，追梦网创始人杜梦杰并不认可点名时间放弃抽佣的做法。事实上，上线已经快两年的追梦网直到今年年初才开始收取佣金，而在此之前他也曾尝试过许多其他的盈利模式，但效果都不理想<strong>。</strong>&nbsp;</p>
<p>推倒了原有的商业模式，那么新的商业模式又是怎样的呢？&nbsp;</p>
<p>“如果我们将来真的能够做到吸引所有好的项目都在点名时间发布的话，那我们就握有了很大的一块资源，那么从这些资源延伸出来的生意会很多<strong>。</strong>”由于担心对手效仿，张佑不愿透露点名时间未来具体的盈利模式，但是表示点名时间希望打造一个类似淘宝一样的平台，所以“一定会是对B端收费”<strong>。</strong>&nbsp;</p>
<p>追梦网同样意识到企业资源的重要性，这次与摩登天空的合作已经让追梦网尝到了甜头，不仅网站的流量大幅提升，而且最近2个月的时间就完成了去年一年的业绩<strong>。</strong>“小体量级的公司要想办法去对接大的资源，如果对接不了，那一定做不起来，一定会死掉<strong>。</strong>”杜梦杰说，“对接一个比较好的资源，一个项目可能就能做到几百万，甚至把整个后面的产业链也都能对接过来。”&nbsp;</p>
<p>由于掌握着众多优质项目，想要在商业模式上寻求突破的众筹平台未来完全可以投资平台上的优秀项目甚至直接转型成为孵化器<strong>。</strong>不过至少在点名时间看来，这并不是他们的方向。&nbsp;</p>
<p>“我们确实想过这个问题，但是觉得孵化器太重了，我们就做一个平台就好了<strong>。</strong>”张佑说。</p>
<p>但无论是哪种方式，业内基本已经形成了一个共识，那就是仅仅靠抽取佣金的商业模式是行不通的，众筹网站要生存下去，一定要找到其他的盈利模式<strong>。</strong> &nbsp; 眼下大家都还在摸着石头过河，众筹模式在国内还远远没有定型，整个行业依旧充满了不确定性，即便发展到今天，谁也不能打包票说众筹一定能够发展成一门靠谱的大生意<strong>。</strong> &nbsp; 但是不管未来结果怎样，众筹模式本身至少是一次值得肯定的有益尝试，尤其在国内“山寨”风气盛行的文化环境下，众筹网站的确为创新提供了一个平台和机会，而这才是点名时间和追梦网们值得被业界肯定和关注的根本原因<strong>。</strong>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上/" itemprop="url">
                【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x3010;WISE_1-0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001;_Hack_&#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;">&#x3010;WISE 1.0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001; Hack &#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/cf65d4c7be47a66df2a051b4df8f3a51/img_1.png" alt="image/png"></p>
<p>&#x6211;&#x603b;&#x89c9;&#x5f97;&#x6211;&#x8111;&#x5b50;&#x91cc;&#x6709;&#x5173;&#x5218;&#x9756;&#x5eb7;&#xff08;&#x8be8;&#x540d;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#xff09;&#x7684;&#x8bb0;&#x5fc6;&#x662f;&#x7531;&#x4e09;&#x4e2a;&#x7247;&#x6bb5;&#x7ec4;&#x6210;&#x7684;&#x3002;</p>
<p>&#x6700;&#x65e9;&#x7684;&#x5370;&#x8c61;&#x8981;&#x8ffd;&#x6eaf;&#x5230;&#x5f53;&#x65f6;&#x6211;&#x6c2a;&#x8fd8;&#x5728;&#x9526;&#x79cb;&#x5bb6;&#x56ed;&#x7684;&#x5c0f;&#x522b;&#x91ce;&#x91cc;&#x529e;&#x516c;<a href="http://www.36kr.com/p/202974.html" target="_blank" rel="external">&#x7684;&#x65f6;&#x5019;</a>&#x3002;&#x5f7c;&#x65f6;&#x6211;&#x4eec;&#x4e2d;&#x5348;&#x8fd8;&#x662f;&#x4e00;&#x7fa4;&#x4eba;&#x56f4;&#x7740;&#x6446;&#x6ee1;&#x996d;&#x83dc;&#x7684;&#x9910;&#x684c;&#xff0c;&#x4e00;&#x8fb9;&#x7ad9;&#x7740;&#x5f80;&#x5634;&#x91cc;&#x6252;&#x996d;&#x4e00;&#x8fb9;&#x76ef;&#x7740;&#x76c6;&#x91cc;&#x7684;&#x83dc;&#x522b;&#x88ab;&#x62a2;&#x5149;&#xff0c;&#x5c31;&#x662f;&#x90a3;&#x65f6;&#x5019;&#x6211;&#x542c;&#x8bf4;&#x4e86;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x540d;&#x5b57;&#x3002;</p>
<p>&#x5f53;&#x65f6;&#x4ed6;&#x51fa;&#x540d;&#x7684;&#x7406;&#x7531;&#x5927;&#x81f4;&#x662f;&#x8fd9;&#x6837;&#x7684; &#xff1a;&#x56e0;&#x4e3a;&#x6570;&#x5b57;&#x516c;&#x53f8;&#x7684;&#x5468;&#x9e3f;&#x794e;&#x5728;&#x4e00;&#x6b21;&#x7535;&#x89c6;&#x8282;&#x76ee;&#x91cc;&#x88ab;&#x7535;&#x8bdd;&#x8fde;&#x7ebf;&#x4e86;&#xff0c;&#x4e8e;&#x662f;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5c31;&#x6839;&#x636e;&#x5f53;&#x65f6;&#x8282;&#x76ee;&#x4e2d;&#x62e8;&#x6253;&#x7535;&#x8bdd;&#x65f6;&#x7684;&#x58f0;&#x97f3;&#x9891;&#x6b21;&#xff0c;&#x81ea;&#x5df1;&#x5199;&#x4e86;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#xff0c;&#x6123;&#x662f;&#x53ea;&#x6839;&#x636e;&#x58f0;&#x97f3;&#x5c31;&#x628a;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x7801;&#x7ed9;&#x7834;&#x8bd1;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x4e8e;&#x662f;&#x4ed6;&#x5c31;&#x6b64;&#x51fa;&#x4e86;&#x540d;&#x3002;</p>
<p>&#x4ece;&#x90a3;&#x4ee5;&#x540e;&#xff0c;&#x5927;&#x5bb6;&#x63d0;&#x8d77;&#x201c;&#x5218;&#x9756;&#x5eb7;&#x201d;&#x8fd9;&#x4e09;&#x4e2a;&#x5b57;&#xff0c;&#x7b2c;&#x4e00;&#x53cd;&#x5e94;&#x65e0;&#x51fa;&#x5176;&#x53f3;&#xff1a;&#x201c;&#x54e6;~~&#xff01;&#x5c31;&#x662f;&#x90a3;&#x4e2a;&#x7834;&#x8bd1;&#x4e86;&#x5468;&#x9e3f;&#x794e;&#x624b;&#x673a;&#x53f7;&#x7684;&#x5c0f;&#x5b69;&#x554a;&#x3002;&#x201d;</p>
<p>&#x76f4;&#x5230;&#x540e;&#x6765;&#x5076;&#x7136;&#x7684;&#x673a;&#x4f1a;&#x6211;&#x548c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6210;&#x4e86;&#x5fae;&#x4fe1;&#x597d;&#x53cb;&#xff0c;&#x4f46;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x5c1d;&#x8bd5;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4e8e;&#x662f;&#x4e4e;&#x4ed6;&#x7684;&#x4e00;&#x53e5;&#x8bdd;&#x8ba9;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff0c;&#x201c;&#x6211;&#x5e0c;&#x671b;&#x4ee5;&#x540e;&#x5927;&#x5bb6;&#x4e0d;&#x662f;&#x56e0;&#x4e3a;&#x7834;&#x8bd1;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x800c;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#xff0c;&#x800c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x7684;&#x4ea7;&#x54c1;&#x8db3;&#x591f;&#x597d;&#x624d;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x4eba;&#x3002;&#x201d;</p>
<p>&#x55ef;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x770b;&#x5f97;&#x51fa;&#x6765;&#xff0c;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x521b;&#x4e1a;&#x3002;</p>
<p>&#x4ed6;&#x7684;&#x7b2c;&#x4e00;&#x4e2a;&#x521b;&#x4e1a;&#x4ea7;&#x54c1;&#x662f;&#x4e2a;&#x53eb; xAd &#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6211;&#x4eec;<a href="http://www.36kr.com/p/109993.html" target="_blank" rel="external">&#x62a5;&#x9053;&#x8fc7;</a>&#xff0c;&#x5c31;&#x662f;&#x4e00;&#x79cd;&#x53ef;&#x4ee5;&#x5728;&#x89c6;&#x9891;&#x91cc;&#x52a8;&#x6001;&#x63d2;&#x5165;&#x690d;&#x5165;&#x6027;&#x5e7f;&#x544a;&#x7684;&#x6280;&#x672f;&#x3002;&#x6bd4;&#x5982;&#x8bf4;&#x539f;&#x6765;&#x89c6;&#x9891;&#x91cc;&#x6709;&#x4e2a;&#x955c;&#x5934;&#xff0c;&#x662f;&#x4e00;&#x5f20;&#x4ec0;&#x4e48;&#x56fe;&#x6848;&#x90fd;&#x6ca1;&#x6709;&#x7684;&#x900f;&#x660e;&#x73bb;&#x7483;&#x95e8;&#xff0c;&#x7528; xAd &#x5c31;&#x53ef;&#x4ee5;&#x5b9e;&#x73b0;&#x628a;&#x4f60;&#x60f3;&#x5c55;&#x793a;&#x7684; logo &#x6216;&#x8005;&#x56fe;&#x6848;&#x76f4;&#x63a5;&#x62d6;&#x5165;&#x5230;&#x89c6;&#x9891;&#x91cc;&#x7684;&#x8fd9;&#x5f20;&#x95e8;&#x4e0a;&#x3002;&#x8fd9;&#x6837;&#x64ad;&#x653e;&#x8d77;&#x6765;&#x4e4b;&#x540e;&#xff0c;&#x8fd9;&#x4e2a; logo &#x770b;&#x8d77;&#x6765;&#x5c31;&#x50cf;&#x662f;&#x771f;&#x7684;&#x539f;&#x672c;&#x8d34;&#x5728;&#x95e8;&#x4e0a;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x865a;&#x62df;&#x5b58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x505a;&#x51fa;&#x8fd9;&#x4e2a;&#x4ea7;&#x54c1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x8fd8;&#x53ea;&#x662f;&#x5357;&#x4eac;&#x5927;&#x5b66;&#x5927;&#x4e8c;&#x7684;&#x5b66;&#x751f;&#xff08;&#x5bf9;&#x4e86;&#xff0c;&#x4ed6;&#x4eca;&#x5e74;&#x4e5f;&#x624d;&#x5927;&#x56db;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x636e;&#x8bf4;&#x6709;&#x4e00;&#x79d1;&#x6ca1;&#x8fc7;&#x6240;&#x4ee5;&#x2026;&#xff09;&#xff0c;&#x4f46;&#x5f7c;&#x65f6;&#x4ed6;&#x5c31;&#x6709;&#x52c7;&#x6c14;&#x62ff;&#x7740;&#x4e00;&#x95e8;&#x6280;&#x672f;&#x76f4;&#x5954;&#x5230;&#x6211;&#x4eec;&#x7684;&#x9999;&#x6e2f;&#x5f00;&#x653e;&#x65e5;&#x4e0a;&#xff0c;&#x53bb;&#x505a; demo&#xff0c;&#x53bb; pitch &#x6295;&#x8d44;&#x4eba;&#x3002;&#x8bb0;&#x5f97;&#x540e;&#x6765;&#x542c;&#x8bf4;&#x4e86;&#x8fd9;&#x4ef6;&#x4e8b;&#xff08;&#x542c;&#x8bf4;&#x7684;&#x65f6;&#x5019;&#x6211;&#x4e5f;&#x624d;&#x521a;&#x6210;&#x6c2a;&#x661f;&#x4eba;&#xff0c;&#x5927;&#x4e09;&#x4e0b;&#xff09;&#x7684;&#x6211;&#x7684;&#x5fc3;&#x91cc;&#x6d3b;&#x52a8;&#x4e00;&#x76f4;&#x662f;&#xff1a;&#x8fd9;&#x5b69;&#x5b50;&#x597d;&#x5389;&#x5bb3;&#xff0c;&#x5927;&#x4e8c;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6562;&#x4e00;&#x4e2a;&#x4eba;&#x8dd1;&#x5230;&#x9999;&#x6e2f;&#x7684;&#x4f1a;&#x8bae;&#x4e0a;&#x53bb;&#x627e;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x6362;&#x6210;&#x6211;&#x662f;&#x7edd;&#x5bf9;&#x4e0d;&#x4f1a;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x52c7;&#x6c14;&#x7684;&#x3002;</p>
<p>&#x4e0d;&#x8fc7;&#xff0c;&#x540e;&#x6765;&#x8fd9;&#x6b21;&#x521b;&#x4e1a;&#x56e0;&#x4e3a;&#x60f3;&#x6cd5;&#x592a;&#x8d85;&#x524d;&#x800c;&#x6ca1;&#x6709;&#x6210;&#x529f;&#xff0c;&#x4ed6;&#x53c8;&#x5f00;&#x59cb;&#x4e86;&#x65b0;&#x4ea7;&#x54c1;&#x7684;&#x5c1d;&#x8bd5;&#x3002;</p>
<p>&#x8fd9;&#x662f;&#x7b2c;&#x4e00;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6bb5;&#x8bb0;&#x5fc6;&#x5927;&#x6982;&#x662f;&#x4ece;&#x5927;&#x5bb6;&#x55a7;&#x56b7;&#x7740;&#x8981;&#x9762;&#x57fa;&#x7684;&#x90a3;&#x4e2a;&#x590f;&#x5929;&#x5f00;&#x59cb;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x5927;&#x6982;&#x4e5f;&#x5c31;&#x662f;&#x53bb;&#x5e74;&#x590f;&#x5929;&#x5427;&#xff0c;&#x5f53;&#x65f6;&#x4e0d;&#x77e5;&#x4e3a;&#x4f55;&#x7ea6;&#x4e86;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x4eac;&#x9762;&#x57fa;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5730;&#x5c31;&#x6df7;&#x5165;&#x4e86;&#x4e00;&#x7fa4; 90 &#x540e;&#x540c;&#x9f84;&#x5c0f;&#x4f19;&#x4f34;&#x7fa4;&#x91cc;&#xff0c;&#x4e8e;&#x662f;&#x4e5f;&#x5c31;&#x7a00;&#x91cc;&#x7cca;&#x6d82;&#x5730;&#x5230;&#x4e86;&#x4e2d;&#x5173;&#x6751;&#x9c9c;&#x7eff;&#x8272;&#x5916;&#x5899;&#x7684;&#x53c8;&#x53ca;&#x9910;&#x5385;&#xff0c;&#x89c1;&#x4e86;&#x4e00;&#x6279;&#x4ee5;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x597d;&#x57fa;&#x53cb;&#x4eec;&#x3002;</p>
<p>&#x996d;&#x684c;&#x4e0a;&#xff0c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x505a;&#x7684;&#x4ea7;&#x54c1;&#x5f88;&#x81ea;&#x7136;&#x5730;&#x6210;&#x4e86;&#x5927;&#x5bb6;&#x8ba8;&#x8bba;&#x7684;&#x6700;&#x7ec8;&#x843d;&#x811a;&#x70b9;&#xff0c;&#x5f53;&#x65f6;&#x4ed6;&#x5e94;&#x8be5;&#x662f;&#x521a;&#x521a;&#x53c2;&#x52a0;&#x5b8c;&#x4e00;&#x4e2a;&#x51e0;&#x5929;&#x51e0;&#x591c;&#x4e0d;&#x7761;&#x89c9;&#x7684; Hackthon &#x6d3b;&#x52a8;&#xff0c;&#x4ed6;&#x548c;&#x51e0;&#x4e2a;&#x6280;&#x672f;&#x540c;&#x5b66; hack &#x4e86;&#x4e00;&#x4e2a;&#x786c;&#x4ef6;&#x4ea7;&#x54c1;&#x51fa;&#x6765;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x60f3;&#x770b;&#x770b;&#x4ed6;&#x4eec;&#x5230;&#x5e95;&#x628a;<strong>&#x201c;&#x8df3;&#x86cb;&#x201d;</strong>&#x6539;&#x9020;&#x6210;&#x4e86;&#x4ec0;&#x4e48;&#x6837;&#x3002;</p>
<p>&#x4e8e;&#x662f;&#x5c31;&#x6709;&#x4e86;&#x4e0b;&#x9762;&#x8fd9;&#x4e2a;&#x573a;&#x666f;&#xff1a;&#x4e00;&#x7fa4;&#x5c11;&#x7537;&#x5c11;&#x5973;&#x56f4;&#x5750;&#x5728;&#x684c;&#x5b50;&#x5468;&#x56f4;&#xff0c;&#x770b;&#x7740;&#x684c;&#x5b50;&#x4e2d;&#x5fc3;&#x7684;&#x201c;&#x667a;&#x80fd;&#x8df3;&#x86cb;&#x201d;&#x5982;&#x4f55;&#x88ab;&#x624b;&#x673a;&#x64cd;&#x63a7;&#xff0c;&#x4ee5;&#x53ca;&#x5982;&#x4f55;&#x53ef;&#x4ee5;&#x7528;&#x624b;&#x52bf;&#x7684;&#x4e0a;&#x4e0b;&#x6ed1;&#x52a8;&#x6765;&#x8c03;&#x6574;&#x8df3;&#x86cb;&#x9707;&#x52a8;&#x7684;&#x5267;&#x70c8;&#x7a0b;&#x5ea6;&#xff0c;&#x800c;&#x65c1;&#x8fb9;&#x7684;&#x670d;&#x52a1;&#x5458;&#x5219;&#x5728;&#x5927;&#x5bb6;&#x7684;&#x8be1;&#x5f02;&#x7b11;&#x58f0;&#x4e2d;&#x6295;&#x6765;&#x4e86;&#x6211;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x5305;&#x542b;&#x4e86;&#x4f55;&#x79cd;&#x60c5;&#x7eea;&#x7684;&#x76ee;&#x5149;&#x2026;&#x2026;</p>
<p>&#x5f53;&#x65f6;&#x6211;&#x8fd8;&#x4ee5;&#x4e3a;&#x8fd9;&#x4e48;&#x201c;&#x70ed;&#x95f9;&#x201d;&#x7684;&#x4ea7;&#x54c1;&#x5927;&#x6982;&#x53ea;&#x4f1a;&#x662f;&#x4e00;&#x4e2a; geek &#x4eec;&#x7684;&#x73a9;&#x5177;&#xff0c;&#x53ef;&#x662f;&#x5f53;&#x540e;&#x6765;&#x6211;&#x770b;&#x5230;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x670b;&#x53cb;&#x5708;&#x6c42;&#x8ba4;&#x8bc6;&#x505a;&#x60c5;&#x8da3;&#x4ea7;&#x54c1;&#x7684;&#x751f;&#x4ea7;&#x5546;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x624d;&#x53d1;&#x73b0;&#xff0c;&#x539f;&#x6765;&#x4ed6;&#x662f;&#x52a8;&#x771f;&#x683c;&#x7684;&#x2026;&#x2026;</p>
<p>&#x518d;&#x540e;&#x6765;&#xff0c;&#x5c31;&#x5230;&#x4e86;&#x7b2c;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;&#x5176;&#x5b9e;&#x8bf4;&#x8bb0;&#x5fc6;&#x4e5f;&#x4e0d;&#x51c6;&#x786e;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e8b;&#x513f;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4e2d;&#x3002;</p>
<p>&#x73b0;&#x5728;&#x7684;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4ed6;&#x6700;&#x4e25;&#x8083;&#x5730;&#x7b2c;&#x4e8c;&#x6b21;&#x521b;&#x4e1a;&#xff0c;&#x8fd9;&#x56de;&#x4ed6;&#x505a;&#x7684;&#x662f;&#x4e00;&#x4e2a;&#x53eb; V &#x76f4;&#x64ad;&#x7684;&#x4ea7;&#x54c1;&#x3002;V &#x76f4;&#x64ad;&#x5927;&#x81f4;&#x4e0a;&#x53ef;&#x4ee5;&#x5206;&#x6210; to B &#x548c; to C &#x4e24;&#x5757;&#x3002;to B &#x7684;&#x662f;&#x4e00;&#x4e2a;&#x73b0;&#x573a;&#x76f4;&#x64ad;&#x65b9;&#x6848;&#xff0c;&#x539f;&#x6765;&#x7531;&#x4e8e;&#x786c;&#x4ef6;&#x8bbe;&#x5907;&#x9ad8;&#x6602;&#x6210;&#x672c;&#x7684;&#x9650;&#x5236;&#xff0c;&#x5f88;&#x591a;&#x6d3b;&#x52a8;&#x7684;&#x4e3b;&#x529e;&#x65b9;&#x6ca1;&#x6709;&#x80fd;&#x529b;&#x652f;&#x4ed8;&#x9ad8;&#x6602;&#x7684;&#x6210;&#x672c;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x6d3b;&#x52a8;&#x505a;&#x76f4;&#x64ad;&#xff0c;&#x5e76;&#x4e14;&#x5373;&#x4f7f;&#x662f;&#x53ef;&#x4ee5;&#x76f4;&#x64ad;&#xff0c;&#x5176;&#x62cd;&#x51fa;&#x6765;&#x7684;&#x6548;&#x679c;&#x4e5f;&#x4e0d;&#x8db3;&#x4ee5;&#x53bb;&#x8fd8;&#x539f;&#x73b0;&#x573a;&#x7684;&#x5b9e;&#x666f;&#xff0c;&#x5dee;&#x5f3a;&#x4eba;&#x610f;&#x3002;&#x800c;&#x5218;&#x9756;&#x5eb7;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x4e3a; B &#x63d0;&#x4f9b;&#x4e00;&#x79cd;&#x5f88;&#x4e13;&#x4e1a;&#x7684;&#x89e3;&#x51b3;&#x65b9;&#x6848;&#xff0c;&#x4f7f;&#x5f97;&#x76f4;&#x64ad;&#x8fd9;&#x4ef6;&#x4e8b;&#x53d8;&#x5f97;&#x8db3;&#x591f;&#x4f4e;&#x6210;&#x672c;&#x3001;&#x6613;&#x90e8;&#x7f72;&#xff0c;&#x5e76;&#x4fbf;&#x4e8e;&#x4f20;&#x64ad;&#x3002;</p>
<p>to C &#x8fd9;&#x7aef;&#x5219;&#x548c; to B &#x4e0d;&#x5927;&#x4e00;&#x6837;&#xff0c;&#x4ed6;&#x4eec;&#x505a;&#x7684; C &#x7aef;&#x4ea7;&#x54c1;&#x662f;&#x4e00;&#x4e2a;&#x76f8;&#x673a;&#xff0c;&#x53ef;&#x4ee5; 360&#xb0;&#x5730;&#x8bb0;&#x5f55;&#x73b0;&#x573a;&#x5168;&#x666f;&#xff0c;&#x800c;&#x7528;&#x6237;&#x53ea;&#x8981;&#x6234;&#x4e0a;&#x4e00;&#x4e2a;&#x7c7b;&#x4f3c;&#x5934;&#x76d4;&#x7684;&#x8bbe;&#x5907;&#xff08;&#x55ef;&#xff0c;&#x53ef;&#x4ee5;&#x8054;&#x60f3;&#x4e00;&#x4e0b; Oculus Rift&#xff09;&#xff0c;&#x5c31;&#x80fd;&#x7acb;&#x4f53;&#x4e09;&#x7ef4;&#x5730;&#x770b;&#x89c1;&#x73b0;&#x573a;&#x5730;&#x539f;&#x6837;&#xff0c;&#x6bd4;&#x6444;&#x50cf;&#x673a;&#x8bb0;&#x5f55;&#x7684;&#x6548;&#x679c;&#x66f4;&#x7acb;&#x4f53;&#x548c;&#x903c;&#x771f;&#x3002;</p>
<p>&#x867d;&#x7136;to B&#x548c;to C&#x7684;&#x8fd9;&#x4e24;&#x4e2a;&#x4ea7;&#x54c1;&#x770b;&#x4e0a;&#x53bb;&#x4e0d;&#x5927;&#x76f8;&#x5173;&#xff0c;&#x4e0d;&#x8fc7;&#x82b1;&#x82b1;&#x8bf4;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x76f4;&#x64ad;&#x8fd8;&#x662f; VR&#xff0c;&#x4ed6;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x5e2e;&#x4eba;&#x4eec;&#x628a;&#x5f53;&#x4e0b;&#x7ecf;&#x5386;&#x7684;&#x4e8b;&#x60c5;&#x66f4;&#x597d;&#x5730;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#xff0c;&#x5206;&#x4eab;&#x51fa;&#x53bb;&#x3002;&#x4ed6;&#x5e0c;&#x671b;&#x6c89;&#x6d78;&#x5f0f;&#x7684;&#x89c6;&#x9891;&#x6216;&#x8005;&#x76f4;&#x64ad;&#x80fd;&#x591f;&#x521b;&#x9020;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#xff0c;&#x6216;&#x8005;&#x8bf4;&#x8ba9;&#x4eba;&#x4eec;&#x73b0;&#x6709;&#x7684;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x505a;&#x51fa;&#x4e00;&#x4e9b;&#x6539;&#x53d8;&#x3002;&#x56e0;&#x4e3a;&#x4eba;&#x7684;&#x8db3;&#x8ff9;&#x662f;&#x6709;&#x9650;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x770b;&#x89c6;&#x9891;&#x53bb;&#x89c2;&#x5bdf;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#xff0c;&#x800c;&#x5f53;&#x8fd9;&#x4ef6;&#x4e8b;&#x5230;&#x8fbe;&#x4e00;&#x79cd;&#x6c89;&#x6d78;&#x5f0f;&#x4f53;&#x9a8c;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6216;&#x8bb8;&#x5c31;&#x80fd;&#x5f62;&#x6210;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#x3002;</p>
<p>&#x5199;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x6211;&#x5173;&#x4e8e;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x7684;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x5c31;&#x5dee;&#x4e0d;&#x591a;&#x8bf4;&#x5b8c;&#x4e86;&#x3002;&#x5176;&#x5b9e;&#x5199;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#xff0c;&#x8868;&#x9762;&#x52a8;&#x529b;&#x662f;&#x4e3a;<a href="http://www.36kr.com/tag/WISE%202014" target="_blank" rel="external">WISE1.0</a>&#x9884;&#x70ed;&#xff0c;&#x800c;&#x5b9e;&#x5219;&#x6211;&#x7684;&#x521d;&#x5fc3;&#x662f;&#x60f3;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x786e;&#x5b9e;&#x662f;&#x6211;&#x89c1;&#x8fc7;&#x7684;&#x3001;&#x8ba4;&#x8bc6;&#x7684;&#x4eba;&#x91cc;&#xff0c;&#x5f88;&#x8ba9;&#x6211;&#x4f69;&#x670d;&#x7684;&#x4e00;&#x4e2a;90&#x540e;&#x521b;&#x4e1a;&#x8005;&#xff0c;&#x8fd9;&#x79cd;&#x4f69;&#x670d;&#x6765;&#x81ea;&#x4ed6;&#x8eab;&#x4e0a;&#x90a3;&#x79cd;&#x8d85;&#x51fa;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x52c7;&#x6c14;&#x3001;&#x601d;&#x8003;&#x4ee5;&#x53ca;&#x52aa;&#x529b;&#xff0c;&#x6bcf;&#x6bcf;&#x542c;&#x4ed6;&#x6df1;&#x5165;&#x5730;&#x804a;&#x8d77;&#x4ec0;&#x4e48;&#xff0c;&#x6211;&#x603b;&#x4f1a;&#x60f3;&#xff0c;&#x81ea;&#x5df1;&#x5e94;&#x8be5;&#x8981;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#xff0c;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#x2026;</p>
<p>&#x5982;&#x679c;&#x8bf4;&#x4e0a;&#x9762;&#x7684;&#x6587;&#x5b57;&#x8fd8;&#x4e0d;&#x8db3;&#x4ee5;&#x4f53;&#x73b0;&#x4ed6;&#x5f02;&#x4e8e;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x4e16;&#x754c;&#x89c2;&#x3001;&#x8d22;&#x5bcc;&#x89c2;&#x548c;&#x4ef7;&#x503c;&#x89c2;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x8bb0;&#x5f97;&#x4e0a;&#x6b21;&#x505a;<a href="http://www.36kr.com/p/215568.html" target="_blank" rel="external">insight&#x89c6;&#x9891;</a>&#x65f6;&#x4ed6;&#x5bf9;&#x4e24;&#x4e2a;&#x95ee;&#x9898;&#x7684;&#x56de;&#x7b54;&#x4e5f;&#x4ee4;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff1a;</p>
<p><strong>&#x201c;&#x4f60;&#x8bbe;&#x60f3;&#x8fc7;&#x672a;&#x6765;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x65f6;&#x7684;&#x666f;&#x8c61;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#x3002;&#x4ece;&#x6211;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x4e0a;&#x5e02;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x597d;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x8981;&#x5173;&#x5fc3;&#x4f60;&#x7684;&#x80a1;&#x4ef7;&#xff0c;&#x4f60;&#x88ab;&#x8feb;&#x7740;&#x8981;&#x505a;&#x51fa;&#x8ddf;&#x5927;&#x4f17;&#x671f;&#x5f85;&#x4e00;&#x81f4;&#x7684;&#x52a8;&#x4f5c;&#xff0c;&#x80a1;&#x4ef7;&#x624d;&#x4f1a;&#x6709;&#x6539;&#x53d8;&#xff0c;&#x4e0a;&#x5e02;&#x5305;&#x542b;&#x4e86;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;&#x526f;&#x4f5c;&#x7528;&#x3002;&#x4f46;&#x662f;&#x4e0a;&#x5e02;&#x660e;&#x663e;&#x5f88;&#x597d;&#x7684;&#x4e09;&#x5927;&#x5730;&#x65b9;&#x662f;&#xff0c;&#x7b2c;&#x4e00;&#x70b9;&#xff0c;&#x6700;&#x521d;&#x5c06;&#x7cbe;&#x529b;&#x3001;&#x9752;&#x6625;&#x6295;&#x7ed9;&#x4f60;&#x7684;&#x90a3;&#x6279;&#x5458;&#x5de5;&#xff0c;&#x4ed6;&#x4eec;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x7b2c;&#x4e8c;&#x5c31;&#x662f;&#x6700;&#x521d;&#x628a;&#x98ce;&#x9669;&#x3001;&#x628a;&#x8d44;&#x91d1;&#x62bc;&#x5728;&#x4f60;&#x8eab;&#x4e0a;&#x7684;&#x8fd9;&#x6279;&#x6295;&#x8d44;&#x8005;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#x3002;&#x7136;&#x540e;&#x81f3;&#x4e8e;&#x8bf4;&#x4e2a;&#x4eba;&#x8d22;&#x52a1;&#x56de;&#x62a5;&#xff0c;&#x5176;&#x5b9e;&#x5927;&#x591a;&#x8001;&#x677f;&#x5728;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5176;&#x5b9e;&#x5df2;&#x7ecf;&#x4e0d;&#x8ba1;&#x8f83;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x5bb6;&#x5728;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#x662f;&#x591a;&#x5c11;&#x94b1;&#x4e86;&#x3002;&#x7b2c;&#x4e09;&#x70b9;&#xff0c;&#x4e0a;&#x5e02;&#x8fd8;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#xff0c;&#x5c31;&#x662f;&#x5f53;&#x4f60;&#x5728;&#x9762;&#x5bf9;&#x5f88;&#x5267;&#x70c8;&#x7684;&#x7ade;&#x4e89;&#x73af;&#x5883;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x6709;&#x8db3;&#x591f;&#x7684;&#x94b1;&#x53bb;&#x7838;&#x6b7b;&#x4f60;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x8fd9;&#x4e2a;&#x5e94;&#x8be5;&#x8bf4;&#x5fc5;&#x987b;&#x662f;&#x4ef6;&#x597d;&#x4e8b;&#x60c5;&#x3002;&#x6240;&#x4ee5;&#x8fd9;&#x4e48;&#x770b;&#x7684;&#x8bdd;&#xff0c;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x4e0d;&#x91cd;&#x8981;&#xff0c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x662f;&#x8fd9;&#x4e09;&#x4e2a;&#x95ee;&#x9898;&#x662f;&#x4e0d;&#x662f;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x89e3;&#x51b3;&#x624d;&#x884c;&#x3002;</p>
<p>&#x6211;&#x4e4b;&#x524d;&#x770b;&#x6709;&#x4e00;&#x5bb6;&#x516c;&#x53f8;&#x975e;&#x5e38;&#x5feb;&#x5730;&#x878d;&#x4e86;&#x7b2c;&#x4e8c;&#x8f6e;&#x94b1;&#xff0c;&#x5c31;&#x662f;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x89c9;&#x5f97;&#x660e;&#x5e74;&#x7ade;&#x4e89;&#x4f1a;&#x975e;&#x5e38;&#x6fc0;&#x70c8;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x89c9;&#x5f97;&#x6211;&#x66f4;&#x591a;&#x5730;&#x4f1a;&#x628a;&#x4e0a;&#x5e02;&#x770b;&#x6210;&#x4e00;&#x79cd;&#x624b;&#x6bb5;&#x548c;&#x76ee;&#x7684;&#xff0c;&#x6700;&#x7ec8;&#x8fd8;&#x662f;&#x56de;&#x5230;&#x6211;&#x516c;&#x53f8;&#x9700;&#x4e0d;&#x9700;&#x8981;&#x94b1;&#x6765;&#x7838;&#x6b7b;&#x4e00;&#x6279;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x6216;&#x8005;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x6295;&#x8d44;&#x9752;&#x6625;&#x7684;&#x8fd9;&#x4e9b;&#x5458;&#x5de5;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x4ee5;&#x53ca;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x538b;&#x8d44;&#x91d1;&#x5192;&#x98ce;&#x9669;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x8fd9;&#x4e2a;&#x662f;&#x6211;&#x6700;&#x5728;&#x610f;&#x7684;&#x3002;&#x201d;</p>
<p><strong>&#x201c;&#x90a3;&#x4f60;&#x81ea;&#x5df1;&#x7406;&#x60f3;&#x7684;&#x4eba;&#x751f;&#x662f;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#xff1f;&#x6709;&#x60f3;&#x8fc7;&#x56db;&#x5341;&#x5c81;&#x3001;&#x4e94;&#x5341;&#x5c81;&#x7684;&#x65f6;&#x5019;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x6bcf;&#x4e00;&#x4e2a;&#x5341;&#x5e74;&#x90fd;&#x4f1a;&#x53d1;&#x751f;&#x7ffb;&#x5929;&#x8986;&#x5730;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x73b0;&#x5728;&#x6216;&#x8bb8;&#x60f3;&#x4e0d;&#x4e86;&#x90a3;&#x4e48;&#x8fdc;&#x3002;</p>
<p>&#x4f46;&#x6211;&#x975e;&#x5e38;&#x6b23;&#x8d4f;&#x6bd4;&#x5c14;&#x76d6;&#x8328;&#xff0c;&#x6211;&#x6b23;&#x8d4f;&#x4ed6;&#x7684;&#x4e00;&#x70b9;&#x662f;&#xff0c;&#x73b0;&#x5728;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x5f88;&#x6709;&#x94b1;&#xff0c;&#x90fd;&#x4f1a;&#x53bb;&#x505a;&#x6148;&#x5584;&#xff0c;&#x4f46;&#x662f;&#x5f88;&#x591a;&#x4eba;&#x505a;&#x6148;&#x5584;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4e00;&#x79cd;pr&#x7684;&#x624b;&#x6bb5;&#xff0c;&#x4e0d;&#x4e00;&#x5b9a;&#x8bf4;&#x662f;&#x51fa;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x5185;&#x5fc3;&#x7684;&#x3002;&#x4f46;&#x662f;&#x4eba;&#x5bb6;&#x76d6;&#x8328;&#x505a;&#x6148;&#x5584;&#xff0c;&#x662f;&#x628a;&#x6574;&#x4e2a;&#x8eab;&#x5fc3;&#x6295;&#x5165;&#x8fdb;&#x53bb;&#xff0c;&#x77e5;&#x9053;&#x6bcf;&#x7b14;&#x94b1;&#x82b1;&#x5728;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#xff0c;&#x8981;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x6295;&#x8eab;&#x4e8e;&#x533b;&#x7597;&#x6280;&#x672f;&#x65b9;&#x9762;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x63a8;&#x52a8;&#x4e00;&#x4e9b;&#x5f88;&#x7ec6;&#x5c0f;&#x7684;&#x4e1c;&#x897f;&#x843d;&#x5730;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x50cf;&#x975e;&#x6d32;&#x4e00;&#x4e9b;&#x75be;&#x75c5;&#xff0c;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x7684;&#x52aa;&#x529b;&#x6b7b;&#x4ea1;&#x7387;&#x4f1a;&#x964d;&#x4f4e;&#x5f88;&#x591a;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x81ea;&#x8eab;&#x7684;&#x52aa;&#x529b;&#x53bb;&#x6539;&#x53d8;&#x4e00;&#x4e2a;&#x73b0;&#x72b6;&#xff0c;&#x800c;&#x4e0d;&#x4ec5;&#x4ec5;&#x662f;&#x94b1;&#xff0c;&#x6211;&#x5bf9;&#x8fd9;&#x70b9;&#x975e;&#x5e38;&#x94a6;&#x4f69;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x975e;&#x5e38;&#x5173;&#x6ce8;&#x533b;&#x7597;&#x65b9;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x6700;&#x8fd1;&#x5927;&#x5bb6;&#x90fd;&#x6bd4;&#x8f83;&#x5173;&#x6ce8;ALS&#xff0c;&#x6709;&#x4e00;&#x79cd;&#x75c5;&#x5176;&#x5b9e;&#x8ddf;&#x90a3;&#x79cd;&#x75c5;&#x975e;&#x5e38;&#x5730;&#x76f8;&#x4f3c;&#xff0c;&#x5728;&#x6211;&#x521d;&#x4e2d;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6709;&#x4e00;&#x90e8;&#x65e5;&#x5267;&#x8bb2;&#x8fd9;&#x79cd;&#x75c5;&#xff0c;&#x5176;&#x5b9e;&#x8fd9;&#x79cd;&#x75c5;&#x5f88;&#x53ef;&#x6015;&#xff0c;&#x540c;&#x6837;&#x7684;&#x548c;&#x8fd9;&#x79cd;&#x75c5;&#x76f8;&#x5173;&#x7684;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7684;&#x53ef;&#x6015;&#x75be;&#x75c5;&#xff0c;&#x6211;&#x4e2a;&#x4eba;&#x672c;&#x8eab;&#x5176;&#x5b9e;&#x5bf9;&#x8fd9;&#x5757;&#x633a;&#x611f;&#x5174;&#x8da3;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x771f;&#x7684;&#x6ca1;&#x90a3;&#x4e2a;&#x5929;&#x8d4b;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x662f;&#x4e2a;&#x5b66;&#x6e23;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x5f88;&#x60f3;&#x5230;&#x90a3;&#x4e2a;&#x65f6;&#x5019;&#x6211;&#x6709;&#x94b1;&#x4e86;&#xff0c;&#x6211;&#x53ef;&#x4ee5;&#x53bb;&#x505a;&#x4e00;&#x4e9b;&#x8fd9;&#x65b9;&#x9762;&#x6295;&#x8d44;&#xff0c;&#x4e0d;&#x662f;&#x8bf4;&#x628a;&#x94b1;&#x6295;&#x8fdb;&#x53bb;&#xff0c;&#x800c;&#x662f;&#x6295;&#x8eab;&#x5230;&#x6574;&#x4e2a;&#x56e2;&#x961f;&#x91cc;&#x9762;&#x53bb;&#xff0c;&#x8ddf;&#x4ed6;&#x4eec;&#x5171;&#x540c;&#x53bb;&#x9762;&#x5bf9;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x3002;</p>
<p>&#x6211;&#x81ea;&#x5df1;&#x89c2;&#x5bdf;&#xff0c;&#x73b0;&#x5728;&#x56fd;&#x5185;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x6295;&#x8d44;&#x4eba;&#x8fd8;&#x5728;&#x5173;&#x6ce8;&#x5728;&#x5f53;&#x4e0b;&#x600e;&#x4e48;&#x8d5a;&#x94b1;&#xff0c;&#x600e;&#x4e48;&#x901a;&#x8fc7;&#x5f53;&#x4e0b;&#x7684;&#x6a21;&#x5f0f;&#x628a;&#x5229;&#x76ca;&#x6700;&#x5927;&#x5316;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x770b;&#x5728;&#x56fd;&#x5916;&#xff0c;&#x4ed6;&#x4eec;&#x6295;&#x8d44;&#x7684;&#x90fd;&#x662f;&#x4e00;&#x4e9b;&#x5f88;&#x6839;&#x672c;&#x6027;&#x7684;&#xff0c;&#x53ef;&#x4ee5;&#x63a8;&#x52a8;&#x6574;&#x4e2a;&#x4eba;&#x7c7b;&#x8fdb;&#x6b65;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x7535;&#x6c60;&#x6280;&#x672f;&#x2026;&#x2026;&#x8fd9;&#x4e9b;&#x6280;&#x672f;&#x5bf9;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x7684;&#x6574;&#x4e2a;&#x53d8;&#x9769;&#x662f;&#x5929;&#x7ffb;&#x5730;&#x8986;&#x7684;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8fd8;&#x662f;&#xff0c;&#x5982;&#x679c;&#x6211;&#x6709;&#x8fd9;&#x4e48;&#x591a;&#x94b1;&#xff0c;&#x6211;&#x4f1a;&#x5173;&#x6ce8;&#x66f4;&#x52a0;&#x957f;&#x8fdc;&#x7684;&#x4e1c;&#x897f;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e2a;&#x4eba;&#x975e;&#x5e38;&#x6beb;&#x4e0d;&#x4ecb;&#x610f;&#x8bf4;&#x6211;&#x559c;&#x6b22;&#x94b1;&#xff0c;&#x6211;&#x60f3;&#x540d;&#x5229;&#x53cc;&#x6536;&#xff0c;&#x56e0;&#x4e3a;&#x94b1;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x771f;&#x7684;&#x975e;&#x5e38;&#x6709;&#x7528;&#xff0c;&#x50cf;&#x6211;&#x4eec;&#x62ff;&#x5230;&#x6295;&#x8d44;&#x4e4b;&#x540e;&#x53ef;&#x4ee5;&#x505a;&#x975e;&#x5e38;&#x591a;&#x7684;&#x7814;&#x7a76;&#xff0c;&#x6574;&#x4e2a;&#x9879;&#x76ee;&#x7684;&#x8fdb;&#x5ea6;&#x662f;&#x975e;&#x5e38;&#x5feb;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x94b1;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#x6240;&#x4ea7;&#x751f;&#x7684;&#x6548;&#x76ca;&#x662f;&#x975e;&#x5e38;&#x5de8;&#x5927;&#x7684;&#x3002;&#x201d;</p>
<p>&#x597d;&#x5566;&#xff0c;&#x8fd9;&#x56de;&#x662f;&#x771f;&#x7684;&#x5199;&#x5b8c;&#x4e86;&#x3002;&#x4e0d;&#x8fc7;&#x542c;&#x8bf4;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4f1a;&#x53c2;&#x52a0;&#x6211;&#x4eec;<a href="http://wise.36kr.com/" target="_blank" rel="external">WISE1.0&#x4e92;&#x8054;&#x7f51;&#x5927;&#x4f1a;</a>&#x7684;90&#x540e;&#x5706;&#x684c;&#x8ba8;&#x8bba;&#xff0c;&#x53ef;&#x4ee5;&#x671f;&#x5f85;&#x4e00;&#x4e0b;&#x3002;</p>
<p><img src="/resources/374ea03a0f03f5440ffdf169d05e4b07/img_2.png" alt="image/png"></p>
<p>&#x521b;&#x4e1a;&#x8005;&#x4eec;&#xff01;&#x4e45;&#x8fdd;&#x4e86;&#xff01;</p>
<p>WISE &#x5927;&#x4f1a;&#xff0c;&#x662f;&#x4e00;&#x573a;&#x4ee5;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x76db;&#x4f1a;&#x3002;&#x8fd9;&#x7fa4;&#x5bb6;&#x4f19;&#xff0c;&#x4e0d;&#x7f3a;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#x52c3;&#x52c3;&#x91ce;&#x5fc3;&#xff0c;&#x8fd8;&#x517c;&#x5177;&#x8ba9;&#x793e;&#x4f1a;&#x53d8;&#x5f97;&#x54ea;&#x6015;&#x597d;&#x4e00;&#x70b9;&#x70b9;&#x7684;&#x7ec6;&#x817b;&#x60c5;&#x6000;&#x3002;&#x5e78;&#x800c;&#x6709;&#x4f60;&#x4eec;&#xff0c;&#x6211;&#x4eec;&#x6b63;&#x5904;&#x5728;&#x4e00;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x65f6;&#x4ee3;&#xff01;</p>
<p>&#x65f6;&#x9694;&#x4e00;&#x5e74;&#xff0c;<a href="http://wise.36kr.com/" target="_blank" rel="external">&#x201c;WISE 1.0 &#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;</a>&#x6765;&#x4e86;&#xff01;&#x6765;&#x8fd9;&#x91cc;&#xff1a;&#x542c;&#x521b;&#x4e1a;&#x8005;&#x8bf4;&#xff0c;&#x89c1;&#x8bc1;&#x68a6;&#x60f3;&#xff1b;&#x542c;&#x5148;&#x884c;&#x8005;&#x8bf4;&#xff0c;&#x5206;&#x4eab;&#x667a;&#x6167;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x82d1;&#x4f36;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场/" itemprop="url">
                【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="【WISE_1-0现场】一加刘作虎：初创公司如何做全球化市场">【WISE 1.0现场】一加刘作虎：初创公司如何做全球化市场</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/1c779c2d9c426c766649c0301aea5948.jpeg" alt="image/jpeg"></p>
<p>在WISE 1.0现场，一加手机创始人刘作虎做了《一加如何做全球化市场》的主题演讲。以下为演讲的主要内容：</p>
<p>大家好！我是一加刘作虎，很荣幸今天作为演讲嘉宾，参加 36氪 的WISE1.0大会。今天要给大家聊的主题是：创业公司如何做全球化市场。</p>
<p>首先，这个话题我不得不说，看起来，很宏伟，作为一个成立刚10个月的创业公司，我们讲起来也有一些战战兢兢，但既然今天站在这个台上，我也要争取把这个话题聊好、聊深刻。</p>
<p>在总结我们做国际市场的一些经验之前，还请允许我<strong>简单介绍一下一加成立和目前一加在做全球化市场中的表现</strong>：</p>
<p>一加科技去年12月17日正式成立，总部位于深圳。创立的初衷其实很简单，就是想做一部好看、好用、又有好价格的手机给用户。尽管当时智能手机市场竞争已经相当激烈和看似饱和，但市场上的手机仍有明显不尽完美之处，要么工艺粗糙、外形丑陋、又要么售价昂贵，面对这样的选择，很多用户都在选择了妥协和将就。所以当时我们就想：我们为什么不为用户打造一部“不将就”的 “完美”安卓旗舰呢？</p>
<p>在决定了做什么样的手机之后，我们还决定了另外一件同样重要的事情：那就是做国际化，瞄准全球市场，做一个受人尊敬的“国际化品牌”。带着这样的想法，今年5月份我们在北美、欧洲和亚洲等地的17个国家，同时发布了第一款一加手机，在配置、设计、工艺上可以与800美元（近5000元）智能手机媲美，售价仅为300美元（近2000元）左右。这可以说是近乎成本价了，但我们不会说硬件不赚钱，这是我们很厚道的地方。</p>
<p>在这个过程中，由于我们的出色产品和引人注目的“不将就”的产品理念，我们获得了来自欧美主流媒体包括纽约时报》、《时代周刊》、《华尔街日报》、《英国卫报》等媒体的报道认可，是国内第一家同时登上《纽约时报》、《时代周刊》、《华尔街日报》、《英国卫报》，并且获得好评的中国创业公司。10月初，纽约时报的记着这样评论我们：“我用了一加手机一段时间之后，我发现这是我用过的最好的安卓手机之一。” 在过去的10个月时间里，我们成功的积累了28万论坛注册用户、37万Facebook粉丝、14万Twitter粉丝，有超过300万YouTube浏览量。 其中一加海外社区：oneplus.net 是我们粉丝主要活跃阵营，人数不多，但活跃度最高。</p>
<p>在下个月，一加将重点开拓印度市场，除了众所周知印度市场巨大的市场潜力，这个过程中还有两件小事非常打动我：</p>
<ul>
<li>9月份，我们海外团队在印度班格罗尔办线下活动，在那之前我们并没有启动印度市场，但是当我们海外团队去到印度的时候，情况令我们惊喜，我们发现在印度已经有几千个用户购买了一加手机，他们的一加手机是从美国漂洋过海代购所得。</li>
<li><p>我们还在印度进行了人才招聘，我们一共收到了接近两百封邮件，其中三分之二来自IIM（India Institute of management）这所大学。他们当中的人在求职简历中说，一加就是他们毕业之后得第一选择。一般这所大学的学生，毕业之后都是去Facebook或者是亚马逊、Google等大的互联网公司。<br>作为一个创业公司，怎么做好全球化市场呢？在来之前，我总结了5个要点：</p>
</li>
<li><p>产品说话</p>
</li>
<li>打动用户</li>
<li>长板突破</li>
<li>国际化思维</li>
<li>区域化国际市场<br><strong>靠产品说话：</strong></li>
</ul>
<p>好的产品是商业社会各种竞争的根本，这一点我其实跟我的团队讲得非常多。大家不要以为这是一句空话，这其实是我做了18年产品的一个最大心得。记得 8 年前我在美国，做蓝光 DVD，也只做电商，从无到有，我们团队打败了业内最强悍的天龙和索尼。当时我们在美国也是一个小公司，也没名气，没钱做广告，一切都是靠产品说话，用产品打动了用户。所以一加走到现在，最根本的一点，这是一款好手机，一款“手感真TM爽的手机”。</p>
<p>上个月我去了一趟硅谷。那次硅谷之行，在我看来是一次心灵之旅，这两年国内有种太浮躁的互联网思维做产品，做营销的风潮，但好多时候，把我们带到了坑里，忘了我们到底因为什么而出发，在 Tesla，我们了解到其 CEO Elon Musk 把 80% 的精力和时间投入了做产品。Tesla 在全球掀起的狂潮有目共睹，本来以为会很重视营销，才知道 Musk 并没有用过多的时间专注于营销。这一点其实非常打动我，今天给大家分享，也是想告诉大家要坚定一颗做产品的初心，相信好产品才是王道。</p>
<p><strong>打动用户：</strong></p>
<p>做一款好产品是王道，这一点没错，但是这个市场上会做好产品的人并不少，但是偏偏被人认可的并不多。很简单，那是因为很多产品没有灵魂，不能打动用户。“好的产品会说话”有时候不一定全对。作为一个创业公司，你更要让你的产品会说话，不能做一款产品，出师未捷身先死了。所以在一加还未发布之前，我们的产品理念“不将就”（“Never settle”）就为我们吸引了第一批海外论坛关注的粉丝。他们被我们这个自信的口号所吸引，为我们想要“打造做最完美的安卓旗舰”所好奇，为“和用户一起创业”的激情所感染，一直陪伴着一加正式发布，所以我说我们论坛活跃度最高。</p>
<p>打动用户，还有重要一点是要倾听用户。一加海外用户横跨四大洋，三大洲，那么怎么办呢？我们做了最简单的决定，就是到我们用户所在的城市，去和他们交流，不管他们在什么大洲，什么国家，只要有我们一定用户的国家，就有我们海外同事拜访海外加油的场景。目前一加到过的世界地图有：香港、班格罗尔、伦敦、旧金山</p>
<p><strong>长板突破：</strong></p>
<p>所谓的长板突破，说得通俗一点就是要做自己擅长的事情。成功没有固定模式，我出来创业做手机，很多人说你要先做一个ROM，否则就不是互联网手机，就没有自己生态闭环，但是我想谁规定说，做互联网手机就先得做ROM，再配一个硬件呢？</p>
<p>我是做硬件出身，我最擅长的事情就是做硬件产品。至于软件，我们为什么不交给这个领域的顶尖人士去做，所以我们找到了CM。我和CM创始人Steve Kondik一拍即合，CM是安卓开发第三方鼻祖，他们也一直在寻找会做硬件的人，而我们相信我们的结合一定是强强联合。</p>
<p>事实证明当初我们的策略是对的，通过我们对自己长板的坚持，我们收获了一加第一批忠实用户，所以我想对今天在场各位有兴趣创业，或者正在创业的小伙伴们说，创业过程中，正确认识自己，定位自己，做自己擅长的很关键。</p>
<p><strong>国际化思维：</strong></p>
<p>做全球市场最大的难题其实是要怎么去适应本地市场，解决文化差异带来的壁垒，我们的做法是，让我们的团队国际化的同时本地化。我们的海外团队中，始终保持着 1/3来自北美，1/3来自欧洲，1/3是亚洲人。目前为止我们有来自12个国家的30多名海外员工来负责17个国家的市场工作，这个比例分布会一直保持下去。</p>
<p>在一加，我们从来不说我们在追求国际化，或者全球化，因为我们生来国际化。他们当中很多人，是最早跟我一起创业的人，国际化的基因在我们的血液里。我们在世界各地做线下活动的时候，得到的反馈也是一加是一个真正的国际化公司，不像是一家传统的中国公司。</p>
<p>关于国际化思维，中西方文化的差异的把握，这里我还想给大家介绍一下我们海外一次非常成功的活动，并为大家播放个视频。</p>
<p>这个是我们官方做的号召用户砸手机官方视频，4月23号发布会之后，我们在海外发起了一场砸掉你手上比一加更贵的名牌旗舰机，并上传砸掉手机的视频，就可以一美元换一台一加手机。 按照我们惯有思维，这个活动可能没人参加，又或者骂声四起，但是结果超过了14万人申请要砸掉自己的手机。当然我们还是被骂，不过是环保人士站出来骂一加不环保。后来我们改变策略说你可以申请参加活动，但是把手机捐出去，于是媒体又报道我们“终于醒悟了”。但是在这个过程中，还是有不少用户决议要砸掉他们手机，说就算一加不选我，我也要用自己最有创意的方式砸掉手机，下面就请大家来一起欣赏。</p>
<p><strong>区域化国际市场：</strong></p>
<p>最后一点，给大家分享一下，面对全球这么大的一个市场，我们怎么来进军，我非常佩服老毛子的擅长总结。多年前他老人家就说了<strong>要各个击破，要对症下药</strong>，所以我们不同地区不同国家市场，我们也采取了不同的市场策略。我们一共把全球市场分成了三个区域进攻，在北美市场，我们主要做口碑；在欧洲我们做销量；在亚洲我们做影响力和销量。我们的海外市场，不同地区有不同策略，并非一锅端的。</p>
<p>北美，以美国为例，是全球科技、娱乐、时尚意见领袖汇聚的中心，是最难被征服的地方，我们的策略是如果让这群人认可我们，那么我们就攻克了最难被攻克的市场。</p>
<p>在欧洲，消费电子产品售价都非常昂贵。在这个地区，凭借一加旗舰杀手的价格优势，使我们可以冲销量的地区。</p>
<p>在亚洲，我们知道有三星、索尼、HTC这些国际大牌了。一加要做的就是在日韩、东南亚这些地区的媒体报道中，和这些大牌站在一起，做影响力。同时我们也在人口众多的亚洲市场，做销量。</p>
<p><strong>Dream Big</strong></p>
<p>前面讲了这么多，其实我觉得都是术的层面，你可以当我在讲有用的废话。本质上，我们走到现在，还是因为两个字：梦想。</p>
<p>我知道这已经被无数的演讲和成功人士都讲烂了的字眼。但是，我还是想告诉大家，只有心中有梦想，你才有做这一切的动力。我们的梦想很大，我们想要尽我们所能，打造一款受全球用户喜欢的产品。我们当然有野心、也想赚钱，但是这些跟我们理念比起来都是第二位的，是顺其自然的结果。</p>
<p>许多事，许多人都会，但是大部分人，做着做着就不做了，就是因为没有梦想，得过且过。当你有一个很大的梦想在驱动你的时候，你会自己将自己推向极致。内在的驱动力才是最强大的力量。</p>
<p>在场的各位朋友们，人生很短，勿忘初心。</p>
<p>[ 36氪 原创文章，作者: 小石头]</p>
<hr>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5450928d1bc8e0dd2d8b4568" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5450928d1bc8e0dd2d8b4568</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已/" itemprop="url">
                【WISE 1.0现场】张锐：一个外行想要做内行的事儿，只是视角不同而已
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x3010;WISE_1-0&#x73b0;&#x573a;&#x3011;&#x5f20;&#x9510;&#xff1a;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x60f3;&#x8981;&#x505a;&#x5185;&#x884c;&#x7684;&#x4e8b;&#x513f;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#x800c;&#x5df2;">&#x3010;WISE 1.0&#x73b0;&#x573a;&#x3011;&#x5f20;&#x9510;&#xff1a;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x60f3;&#x8981;&#x505a;&#x5185;&#x884c;&#x7684;&#x4e8b;&#x513f;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#x800c;&#x5df2;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/7c5e50cc6b752d16ca3249643e13b31f/img_1.jpg" alt="image/jpg"></p>
<p>&#x4e0d;&#x51fa;&#x6240;&#x6599;&#xff0c;&#x5f20;&#x9510;&#x5f00;&#x53e3;&#x7684;&#x7b2c;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;&#x201c;<strong>&#x6211;&#x4eca;&#x5929;&#x6765;&#x8bb2;&#x7684;&#x662f;&#x4e00;&#x4e2a;&#x5916;&#x884c;&#x600e;&#x4e48;&#x505a;&#x4e00;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#xff0c;&#x600e;&#x4e48;&#x505a;&#x4e00;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#x5185;&#x884c;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;</strong>&#x201d;&#x3002;&#x7b80;&#x5355;&#x7c97;&#x66b4;&#xff01;</p>
<p>&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x5728;&#x83b7;&#x5f97;&#x5f88;&#x5927;&#x7528;&#x6237;&#x91cf;&#x7684;&#x4eca;&#x5929;&#xff0c;&#x4f9d;&#x7136;&#x6709;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4f1a;&#x8bf4;&#xff0c;&#x4f60;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;&#x600e;&#x4e48;&#x6765;&#x505a;&#xff1f;</p>
<p><strong>&#x5916;&#x884c;&#x770b;&#x5185;&#x884c;&#xff0c;&#x53ea;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#xff0c;&#x800c;&#x65b0;&#x89c6;&#x89d2;+&#x4e92;&#x8054;&#x7f51;=&#x5f88;&#x591a;&#x60f3;&#x8c61;&#x7a7a;&#x95f4;</strong></p>
<p>&#x5728;&#x56de;&#x7b54;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x4e4b;&#x524d;&#xff0c;&#x5e94;&#x8be5;&#x5148;&#x56de;&#x7b54;&#x5230;&#x5e95;&#x4ec0;&#x4e48;&#x662f;&#x533b;&#x7597;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5065;&#x5eb7;&#x3002;&#x5f20;&#x9510;&#x8bf4;&#xff0c;&#x53e4;&#x8001;&#x7684;&#x533b;&#x5b66;&#x88ab;&#x8ba4;&#x4e3a;&#x662f;&#x795e;&#x5b66;&#xff0c;&#x662f;&#x5deb;&#x5e08;&#x7684;&#x9b54;&#x6cd5;&#xff1b;&#x540e;&#x671f;&#xff0c;&#x5deb;&#x672f;&#x533b;&#x5b66;&#x9010;&#x6e10;&#x53d1;&#x5c55;&#x6210;&#x81ea;&#x7136;&#x533b;&#x5b66;&#x3001;&#x673a;&#x68b0;&#x533b;&#x5b66;&#x3001;&#x751f;&#x6d3b;&#x533b;&#x5b66;&#x4ee5;&#x53ca;&#x4eca;&#x5929;&#x7684;&#x751f;&#x6d3b;&#x5fc3;&#x7406;&#x793e;&#x4f1a;&#x533b;&#x5b66;&#x3002;</p>
<p><img src="/resources/47548c26d109ecec554f489f9dec577d/img_2.png" alt="image/png"></p>
<p>&#x4f46;&#x662f;&#xff0c;&#x73b0;&#x5728;&#x7684;&#x533b;&#x7597;&#x6a21;&#x5f0f;&#xff0c;&#x57fa;&#x672c;&#x4e0a;&#x8fd8;&#x505c;&#x7559;&#x5728;&#x751f;&#x7269;&#x533b;&#x5b66;&#x6a21;&#x578b;&#x91cc;&#xff0c;&#x4ece;&#x4e1a;&#x8005;&#x8ba4;&#x4e3a;&#x75be;&#x75c5;&#x662f;&#x5206;&#x5b50;&#x5c42;&#x9762;&#x6216;&#x8005;&#x75be;&#x75c5;&#x5c42;&#x9762;&#x7684;&#x53d8;&#x6001;&#xff0c;&#x5305;&#x542b;&#x514d;&#x75ab;&#x5b66;&#x3001;&#x7ec6;&#x83cc;&#x5b66;&#x3001;&#x9057;&#x4f20;&#x5b66;&#x3001;&#x5206;&#x5b50;&#x751f;&#x7269;&#x5b66;&#x7b49;&#x5b66;&#x79d1;&#x53d1;&#x5c55;&#xff0c;&#x4ee5;&#x6b64;&#x6765;&#x63a8;&#x52a8;&#x4e86;&#x6574;&#x4f53;&#x533b;&#x5b66;&#x7684;&#x53d1;&#x5c55;&#x3002;</p>
<p>&#x76f8;&#x6bd4;&#x4e4b;&#x4e0b;&#xff0c;&#x4ed6;&#x66f4;&#x8ba4;&#x53ef;&#x6069;&#x683c;&#x5c14;&#x63d0;&#x51fa;&#x7684;&#x65b0;&#x89c2;&#x5ff5;&#xff1a;&#x5c06;&#x4eba;&#x89c6;&#x4e3a;&#x4e00;&#x4e2a;&#x7cfb;&#x7edf;&#xff0c;&#x4e0d;&#x4ec5;&#x4ec5;&#x8981;&#x4ece;&#x533b;&#x5b66;&#x7684;&#x89d2;&#x5ea6;&#x53bb;&#x770b;&#x4e00;&#x4e2a;&#x4eba;&#x662f;&#x5426;&#x5065;&#x5eb7;&#xff0c;&#x66f4;&#x9700;&#x8981;&#x7efc;&#x5408;&#x53bb;&#x770b;&#x4e00;&#x4e2a;&#x4eba;&#x80fd;&#x591f;&#x6d3b;&#x591a;&#x4e45;&#x3002;&#x5f53;&#x89c2;&#x5ff5;&#x6253;&#x7834;&#x5c40;&#x9650;&#x540e;&#xff0c;&#x5f20;&#x9510;&#x53d1;&#x73b0;&#xff0c;&#x5f71;&#x54cd;&#x4e00;&#x4e2a;&#x4eba;&#x201c;&#x5927;&#x5065;&#x5eb7;&#x201d;&#x7684;&#x56e0;&#x7d20;&#x4e0d;&#x518d;&#x5c40;&#x9650;&#x4e8e;&#x533b;&#x7597;&#x672c;&#x8eab;&#xff0c;&#x800c;&#x662f;&#x6269;&#x5c55;&#x5230;<strong>&#x57fa;&#x56e0;&#x3001;&#x73af;&#x5883;&#x3001;&#x533b;&#x5b66;&#x548c;&#x884c;&#x4e3a;&#x8fd9;&#x4e2a;&#x65b9;&#x5411;</strong>&#x3002;</p>
<p>&#x8fd9;&#x56db;&#x4e2a;&#x56e0;&#x7d20;&#x5206;&#x522b;&#x5f71;&#x54cd;&#x5360;&#x6bd4;&#x5982;&#x4f55;&#xff0c;&#x80cc;&#x540e;&#x53c8;&#x6709;&#x600e;&#x6837;&#x7684;&#x521b;&#x65b0;&#x4ef7;&#x503c;&#x5462;&#xff1f;<a href="http://www.36kr.com/p/216520.html" target="_blank" rel="external">&#x5f20;&#x9510;&#x66fe;&#x7ecf;&#x5728;&#x91c7;&#x8bbf;&#x4e2d;&#x7ed9;&#x51fa;&#x4e00;&#x4e2a;&#x7814;&#x7a76;&#x6570;&#x636e;</a>&#xff1a;&#x5bf9;&#x4e2d;&#x56fd;&#x4eba;&#x7fa4;&#x800c;&#x8a00;&#xff0c;&#x533b;&#x7597;&#x3001;&#x884c;&#x4e3a;&#x3001;&#x57fa;&#x56e0;&#x548c;&#x73af;&#x5883;&#x5206;&#x522b;&#x5360;&#x6bd4;&#xff1a;10%&#x3001;37.3%&#x3001;32% &#x548c;&#x8fd1; 20%&#x3002;&#x5bf9;&#x4e8e;&#x7f8e;&#x56fd;&#x4eba;&#x7fa4;&#x4f17;&#x6765;&#x8bf4;&#xff0c;&#x81ea; 1900 &#x5e74;&#x5230; 1999 &#x5e74;&#xff0c;&#x56db;&#x9879;&#x5360;&#x6bd4;&#x5206;&#x522b;&#x662f; 10%&#x3001;49%&#x3001;23% &#x548c; 18%&#x3002;</p>
<p>&#x5f20;&#x9510;&#x4ece;&#x4eba;&#x7c7b;&#x75be;&#x75c5;&#x6b7b;&#x4ea1;&#x7387;&#x53d8;&#x5316;&#x66f2;&#x7ebf;&#x4e2d;&#x53d1;&#x73b0;&#x4e86;&#x540c;&#x6837;&#x7684;&#x7ed3;&#x8bba;&#xff0c;&#x5728;&#x533b;&#x7597;&#x884c;&#x4e1a;&#x53d1;&#x5c55;&#x5feb;&#x901f;&#x7684;&#x65f6;&#x6bb5;&#xff0c;&#x533b;&#x751f;&#x533b;&#x9662;&#x8d21;&#x732e;&#x8f83;&#x5927;&#x7684;&#x60a3;&#x6025;&#x6162;&#x6027;&#x4f20;&#x67d3;&#x75c5;&#x7684;&#x6982;&#x7387;&#x660e;&#x663e;&#x4e0b;&#x964d;&#xff0c;&#x800c;&#x533b;&#x7597;&#x8d21;&#x732e;&#x76f8;&#x5bf9;&#x8f83;&#x5c0f;&#x7684;&#x60a3;&#x6162;&#x6027;&#x75c5;&#x6b7b;&#x4ea1;&#x7387;&#x5448;&#x4e0a;&#x5347;&#x8d8b;&#x52bf;&#xff1a;</p>
<p><img src="/resources/03ac74d7ed250c9a07bd5fb3309e929d/img_3.png" alt="image/png"></p>
<p><img src="/resources/7412722e39865b00f2098bd344472adf/img_4.png" alt="image/png"></p>
<p><em>&gt; &#x6211;&#x5728;&#x7528;&#x8fd9;&#x4e9b;&#x56fe;&#x8868;&#x60f3;&#x5411;&#x5404;&#x4f4d;&#x8bf4;&#x660e;&#xff0c;&#x4eba;&#x7c7b;&#x7684;&#x75be;&#x75c5;&#x56fe;&#x8c31;&#x6b63;&#x5728;&#x53d8;&#x5316;&#xff0c;&#x5065;&#x5eb7;&#x4e0e;&#x5426;&#x53ea;&#x6709;&#x4e00;&#x5c0f;&#x90e8;&#x5206;&#x53d6;&#x51b3;&#x4e8e;&#x533b;&#x7597;&#x3002;&#x5c31;&#x7b97;&#x4e0d;&#x61c2;&#x533b;&#x3001;&#x4e0d;&#x61c2;&#x836f;&#xff0c;&#x4e5f;&#x80fd;&#x53bb;&#x505a;&#x201c;&#x5927;&#x5065;&#x5eb7;&#x201d;&#x5782;&#x76f4;&#x9886;&#x57df;&#x7684;&#x521b;&#x4e1a;&#xff0c;&#x6625;&#x96e8;&#x4ece;&#x6765;&#x4e0d;&#x8bf4;&#x81ea;&#x5df2;&#x662f;&#x4e00;&#x4e2a;&#x79fb;&#x52a8;&#x533b;&#x7597;&#x516c;&#x53f8;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x4e2a;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x516c;&#x53f8;&#x3002;</em></p>
<p>&#x73b0;&#x6709;&#x7684;&#x5065;&#x5eb7;&#x56fe;&#x8c31;&#x5f53;&#x4e2d;&#xff0c;&#x54ea;&#x4e9b;&#x5730;&#x65b9;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x7a81;&#x56f4;&#x5462;&#xff1f;&#x5f20;&#x9510;&#x603b;&#x7ed3;&#x4e86;&#x75be;&#x75c5;&#x5eb7;&#x590d;&#x3001;&#x9884;&#x9632;&#x3001;&#x5fc3;&#x7406;&#x5065;&#x5eb7;&#x4ee5;&#x53ca;&#x5bf9;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x7684;&#x6539;&#x53d8;&#xff0c;&#x6bd4;&#x5982;&#x8ba1;&#x6b65;&#x5668;&#x5c31;&#x662f;&#x5728;&#x6539;&#x53d8;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x3002;</p>
<p><em>&gt; &#x533b;&#x5b66;&#x5728;&#x6574;&#x4e2a;&#x73b0;&#x4ee3;&#x7684;&#x75be;&#x75c5;&#x56fe;&#x8c31;&#x4e2d;&#x53ea;&#x5360;&#x5230;10%&#x7684;&#x6982;&#x7387;&#xff0c;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7a7a;&#x95f4;&#x5728;&#x7b49;&#x5f85;&#x6211;&#x4eec;&#x4e92;&#x8054;&#x7f51;&#x201c;&#x5916;&#x884c;&#x201d;&#x3002;&#x4ece;&#x5916;&#x884c;&#x770b;&#x5782;&#x76f4;&#x9886;&#x57df;&#xff0c;&#x5f88;&#x591a;&#x65f6;&#x5019;&#x5c31;&#x662f;&#x89c6;&#x89d2;&#x4e0d;&#x540c;&#xff0c;&#x4f60;&#x672a;&#x5fc5;&#x8981;&#x7528;&#x6cbb;&#x7597;&#x7684;&#x89c6;&#x89d2;&#x3001;&#x533b;&#x5b66;&#x7684;&#x89c6;&#x89d2;&#x53bb;&#x770b;&#x5b83;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x7ed9;&#x6211;&#x4eec;&#x7684;&#x5f88;&#x591a;&#x673a;&#x4f1a;&#x548c;&#x53ef;&#x80fd;&#x6027;&#x3002;</em></p>
<p><em>&gt; &#x8bb0;&#x4f4f;&#xff0c;&#x65e0;&#x77e5;&#x8005;&#x65e0;&#x754f;&#xff0c;&#x800c;&#x4f60;&#x8eab;&#x4e0a;&#x7684;&#x65e0;&#x754f;&#x53ef;&#x80fd;&#x662f;&#x8fdb;&#x5165;&#x8fd9;&#x4e2a;&#x5782;&#x76f4;&#x9886;&#x57df;&#x6700;&#x5927;&#x7684;&#x8d22;&#x5bcc;&#x3002;</em></p>
<p><strong>&#x5065;&#x5eb7;&#x3001;&#x533b;&#x5b66;&#x3001;&#x4eba;&#x7c7b;&#xff0c;&#x6211;&#x4eec;&#x8fd8;&#x6709;&#x54ea;&#x4e9b;&#x53d8;&#x5316;</strong></p>
<p>&#x53d8;&#x5316;&#x4e00;&#xff1a;&#x6570;&#x5b57;&#x5316;&#x81ea;&#x6211;&#x3002;</p>
<p><em>&gt; &#x6211;&#x4eec;&#x505a;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x7684;&#x4eba;&#xff0c;&#x771f;&#x6b63;&#x89c9;&#x5f97;&#x5174;&#x594b;&#x7684;&#xff0c;&#x6fc0;&#x52a8;&#x7684;&#x662f;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x5462;&#xff1f;&#x8fd9;&#x662f;&#x4eba;&#x7c7b;&#xff0c;&#x662f;&#x73b0;&#x5728;&#x5728;&#x4f1a;&#x573a;&#x91cc;&#x9762;&#x7684;&#x6bcf;&#x4e00;&#x4e2a;&#x4f60;&#xff0c;&#x4f60;&#x4eec;&#x73b0;&#x5728;&#x8ba9;&#x6e21;&#x4e86;&#x5f88;&#x591a;&#x7684;&#x8bb0;&#x5fc6;&#x529b;&#x3001;&#x7406;&#x89e3;&#x80fd;&#x529b;&#x7ed9;&#x4e86;&#x8c37;&#x6b4c;&#x3001;&#x767e;&#x5ea6;&#x3002;&#x4f60;&#x4eec;&#x8fd8;&#x5c06;&#x8ba9;&#x6e21;&#x5f88;&#x591a;&#x539f;&#x672c;&#x5c5e;&#x4e8e;&#x4f60;&#x81ea;&#x5df1;&#x7684;&#x751f;&#x7269;&#x5c5e;&#x6027;&#x7ed9;&#x5f88;&#x591a;&#x516c;&#x53f8;&#x3002;&#x6570;&#x5b57;&#x5316;&#x81ea;&#x6211;&#x5e26;&#x6765;&#x4e86;&#x4eba;&#x7c7b;&#x6574;&#x4f53;&#x5065;&#x5eb7;&#x65b0;&#x7684;&#x8303;&#x7574;&#x548c;&#x624b;&#x6cd5;&#x3002;&#x6570;&#x5b57;&#x5316;&#x6211;&#x91c7;&#x96c6;&#x4e86;&#x4f60;&#x4eec;&#x6bcf;&#x65f6;&#x6bcf;&#x523b;&#x7684;&#x5fc3;&#x7406;&#x6570;&#x636e;&#xff0c;&#x6539;&#x53d8;&#x4e86;&#x4f20;&#x7edf;&#x7684;&#x533b;&#x5b66;&#x8303;&#x5f0f;&#xff0c;&#x4ece;&#x770b;&#x533b;&#x751f;&#x53d8;&#x6210;&#x4e86;&#x533b;&#x751f;&#x770b;&#x6211;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x4e8c;&#xff1a;&#x4e07;&#x7269;&#x4e92;&#x8054;&#x548c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x3002;</p>
<p><img src="/resources/4ffe1126f14a03b8aa5b4db3dd849dc1/img_5.png" alt="image/png"></p>
<p><em>&gt; &#x5728;&#x8fd9;&#x4e2a;&#x9886;&#x57df;&#x91cc;&#x6211;&#x4eec;&#x770b;&#x5230;&#xff0c;&#x4f20;&#x7edf;&#x533b;&#x60a3;&#x5173;&#x7cfb;&#x91cc;&#x7684;&#x4fe1;&#x606f;&#x4e0d;&#x5bf9;&#x7b49;&#x6b63;&#x5728;&#x6d88;&#x9664;&#x3002;&#x6bd4;&#x5982;&#x7f8e;&#x56fd;&#x533b;&#x751f;&#x7ed9;&#x75c5;&#x4eba;&#x5c31;&#x8bca;&#x65f6;&#xff0c;&#x75c5;&#x4eba;&#x4f1a;&#x63d0;&#x524d;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x5145;&#x5206;&#x4e86;&#x89e3;&#x76f8;&#x5173;&#x4fe1;&#x606f;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x4e5f;&#x6709;&#x533b;&#x751f;&#x5f88;&#x4e0d;&#x559c;&#x6b22;&#x8fd9;&#x79cd;&#x4eba;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x6b63;&#x5728;&#x6d88;&#x51cf;&#x4ed6;&#x7684;&#x6743;&#x5a01;&#xff0c;&#x6539;&#x53d8;&#x4f20;&#x7edf;&#x533b;&#x60a3;&#x5173;&#x7cfb;&#x3002;</em></p>
<p><em>&gt; &#x540c;&#x65f6;&#xff0c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x6b63;&#x5728;&#x964d;&#x4f4e;&#x533b;&#x7597;&#x6210;&#x672c;&#xff0c;&#x6625;&#x96e8;&#x5c31;&#x5e0c;&#x671b;&#x628a;&#x533b;&#x751f;&#x7684;&#x667a;&#x529b;&#x6c89;&#x6dc0;&#x4e0b;&#x6765;&#xff0c;&#x89e3;&#x51b3;&#x4e00;&#x4e9b;&#x7b80;&#x5355;&#x7684;&#x3001;&#x7c97;&#x6d45;&#x5065;&#x5eb7;&#x95ee;&#x9898;&#x3002;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x867d;&#x7136;&#x4e0d;&#x53ef;&#x80fd;&#x53d6;&#x4ee3;&#x533b;&#x751f;&#xff0c;&#x81f3;&#x5c11;&#x6211;&#x73b0;&#x5728;&#x770b;&#x4e0d;&#x5230;&#x53d6;&#x4ee3;&#x533b;&#x751f;&#xff0c;&#x4f46;&#x51cf;&#x5c11;&#x4e86;&#x533b;&#x7597;&#x6210;&#x672c;&#x3002;</em></p>
<p><em>&gt; &#x4e0e;&#x6b64;&#x540c;&#x65f6;&#xff0c;&#x533b;&#x751f;&#x4e2d;&#x5fc3;&#x5236;&#x548c;&#x533b;&#x9662;&#x4e2d;&#x5fc3;&#x5236;&#x5c06;&#x4f1a;&#x6d88;&#x4ea1;&#x3002;&#x4f60;&#x6d3b;&#x591a;&#x5927;&#xff0c;&#x5728;&#x5065;&#x5eb7;&#x56fe;&#x8c31;&#x5f53;&#x4e2d;&#xff0c;&#x53ea;&#x6709;&#x4e00;&#x90e8;&#x5206;&#x662f;&#x7531;&#x533b;&#x7597;&#x51b3;&#x5b9a;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x4eca;&#x5929;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x5065;&#x5eb7;&#xff0c;&#x5bf9;&#x81ea;&#x5df1;&#x8eab;&#x4f53;&#x7684;&#x89e3;&#x8bfb;&#x3001;&#x77e5;&#x60c5;&#x6743;&#x548c;&#x5904;&#x7f6e;&#x6743;&#xff0c;&#x90fd;&#x4ea4;&#x7ed9;&#x533b;&#x751f;&#x548c;&#x533b;&#x9662;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x533b;&#x7597;&#x4e2d;&#x5fc3;&#x5236;&#x3002;&#x4f46;&#x662f;&#x968f;&#x7740;&#x793e;&#x4f1a;&#x7684;&#x53d1;&#x5c55;&#x53ca;&#x4eba;&#x7c7b;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x4eba;&#x6b63;&#x5728;&#x8fdb;&#x5316;&#xff0c;&#x65e0;&#x65f6;&#x65e0;&#x523b;&#x4e0d;&#x5728;&#x8fdb;&#x5316;&#xff0c;&#x533b;&#x9662;&#x4e2d;&#x5fc3;&#x5236;&#x548c;&#x533b;&#x7597;&#x4e2d;&#x5fc3;&#x5236;&#x90fd;&#x4f1a;&#x6d88;&#x4ea1;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x4e09;&#xff1a;&#x4eba;&#x7684;&#x5f02;&#x5316;&#x3002;</p>
<p><em>&gt; &#x6211;&#x4eec;&#x7684;&#x5b69;&#x5b50;&#x4eec;&#x5c31;&#x8fd9;&#x6837;&#x5728;&#x89e6;&#x6478;&#x5c4f;&#x5f53;&#x4e2d;&#x957f;&#x5927;&#xff0c;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e2d;&#x957f;&#x5927;&#xff0c;&#x6bcf;&#x4e2a;&#x65f6;&#x4ee3;&#x4eba;&#x7684;&#x75be;&#x75c5;&#x90fd;&#x5728;&#x53d8;&#x5316;&#x3002;&#x6211;&#x60f3;&#x95ee;&#x5404;&#x4f4d;&#xff0c;&#x5b69;&#x5b50;&#x4eec;&#x6539;&#x53d8;&#x4e86;&#x4ed6;&#x4eec;&#x7684;&#x884c;&#x4e3a;&#x4e60;&#x60ef;&#x3001;&#x5ba1;&#x7f8e;&#x4e60;&#x60ef;&#x3001;&#x5546;&#x4e1a;&#x4e60;&#x60ef;&#x3001;&#x63a5;&#x89e6;&#x4e60;&#x60ef;&#xff0c;&#x5728;&#x65b0;&#x7684;&#x4e60;&#x60ef;&#x548c;&#x73af;&#x5883;&#x9762;&#x524d;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x6709;&#x65b0;&#x7684;&#x75be;&#x75c5;&#x3002;&#x90a3;&#x8c01;&#x53bb;&#x62ef;&#x6551;&#x4ed6;&#x4eec;&#xff1f;&#x6709;&#x6ca1;&#x6709;&#x4eba;&#x6b63;&#x5728;&#x7814;&#x7a76;&#x4ed6;&#x4eec;&#xff1f;&#x5728;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x65b0;&#x7684;&#x73af;&#x5883;&#x4e0b;&#x9762;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x600e;&#x4e48;&#x6837;&#xff1f;&#x4ed6;&#x4eec;&#x4f1a;&#x7f79;&#x60a3;&#x4ec0;&#x4e48;&#xff1f;&#x4ed6;&#x4eec;&#x4f1a;&#x89e3;&#x51b3;&#x4ec0;&#x4e48;&#xff1f;&#x8fd9;&#x4e5f;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x533b;&#x5b66;&#x7684;&#x672a;&#x6765;&#x89c6;&#x91ce;&#x4e4b;&#x4e00;&#x3002;</em></p>
<p>&#x53d8;&#x5316;&#x56db;&#xff1a;&#x6280;&#x672f;&#x52a0;&#x5546;&#x4e1a;&#x5c06;&#x5f7b;&#x5e95;&#x91cd;&#x8d2d;&#x8fd9;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;</p>
<p><img src="/resources/cd1c17558c776a59c8ba613d5d906b8c/img_6.png" alt="image/png"></p>
<p><em>&gt; &#x5f88;&#x591a;&#x4eba;&#x90fd;&#x66ff;&#x6211;&#x64cd;&#x5fc3;&#xff0c;&#x8bf4;&#x4f60;&#x4eec;&#x600e;&#x4e48;&#x6323;&#x94b1;&#x3002;&#x8bf4;&#x6323;&#x94b1;&#x662f;&#x5f88;&#x91cd;&#x8981;&#xff0c;&#x4e0d;&#x4ec5;&#x662f;&#x6625;&#x96e8;&#x533b;&#x751f;&#x5982;&#x4f55;&#x53d1;&#x5c55;&#x3001;&#x5982;&#x4f55;&#x58ee;&#x5927;&#xff0c;&#x5982;&#x4f55;&#x4e3a;&#x6295;&#x8d44;&#x4eba;&#x8d5a;&#x6765;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x3002;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#xff0c;&#x5728;&#x5546;&#x4e1a;&#x4e0a;&#x5982;&#x4f55;&#x53d8;&#x5316;&#xff0c;&#x56e0;&#x4e3a;&#x53ea;&#x6709;&#x5546;&#x4e1a;&#x7684;&#x53d8;&#x5316;&#x624d;&#x80fd;&#x91cd;&#x6784;&#x4e00;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;</em></p>
<p><em>&gt; &#x4e92;&#x8054;&#x7f51;&#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x628a;&#x62a5;&#x7eb8;&#x7ed9;&#x5e72;&#x6389;&#xff0c;&#x53ef;&#x80fd;&#x6709;&#x5f88;&#x591a;&#x6280;&#x672f;&#x548c;&#x4ea7;&#x54c1;&#x7684;&#x539f;&#x56e0;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x4e92;&#x8054;&#x7f51;&#x4fe1;&#x606f;&#x91cf;&#x66f4;&#x5927;&#x3001;&#x901f;&#x5ea6;&#x66f4;&#x5feb;&#xff0c;&#x7ed9;&#x4eba;&#x5e26;&#x6765;&#x66f4;&#x591a;&#x6109;&#x60a6;&#x611f;&#x548c;&#x53c2;&#x4e0e;&#x611f;&#x3002;&#x4f46;&#x771f;&#x6b63;&#x628a;&#x62a5;&#x7eb8;&#x4ea7;&#x4e1a;&#x903c;&#x5230;&#x60ac;&#x5d16;&#x7684;&#x6838;&#x5fc3;&#xff0c;&#x662f;&#x6574;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x6240;&#x4ee3;&#x8868;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x7684;&#x6539;&#x53d8;&#xff0c;&#x5bfc;&#x81f4;&#x4e86;&#x4f20;&#x7edf;&#x5a92;&#x4f53;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x5c8c;&#x5c8c;&#x53ef;&#x5371;&#x3002;</em></p>
<p><em>&gt; &#x56de;&#x5230;&#x533b;&#x7597;&#x884c;&#x4e1a;&#xff0c;&#x60f3;&#x8981;&#x6539;&#x53d8;&#x4ea7;&#x4e1a;&#x683c;&#x5c40;&#xff0c;&#x5b8c;&#x6210;&#x4ea7;&#x4e1a;&#x8d44;&#x6e90;&#x4f18;&#x5316;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#xff0c;<strong>&gt; &#x7b2c;&#x4e00;&#x70b9;&#x662f;&#x53bb;&#x6e20;&#x9053;&#x5316;</strong>&gt; &#x3002;&#x4e00;&#x7c92;&#x836f;&#x4ece;&#x836f;&#x5382;&#x51fa;&#x6765;&#x5230;&#x4f60;&#x624b;&#x4e0a;&#xff0c;&#x53ef;&#x80fd;&#x662f;5&#x5230;20&#x500d;&#x7684;&#x5dee;&#x4ef7;&#xff0c;&#x4e2d;&#x95f4;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x6e20;&#x9053;&#x3001;&#x90a3;&#x4e48;&#x591a;&#x73af;&#x8282;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x4e00;&#x4e2a;&#x7684;&#x5c0f;&#x602a;&#x517d;&#xff0c;&#x4ed6;&#x4eec;&#x5bf9;&#x4f60;&#x7684;&#x5065;&#x5eb7;&#x5e76;&#x6ca1;&#x6709;&#x5e2e;&#x52a9;&#x3002;</em></p>
<p><strong><em>&gt; &#x7b2c;&#x4e8c;&#x4e2a;&#x662f;&#x4e2a;&#x6027;&#x5316;&#x533b;&#x7597;</em></strong><em>&gt; &#xff0c;&#x4f20;&#x7edf;&#x7684;&#x533b;&#x5b66;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x6216;&#x8005;&#x8bf4;&#x6cbb;&#x7597;&#x65b9;&#x5f0f;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x662f;&#x4f60;&#x6709;&#x4e00;&#x4e2a;&#x75c5;&#xff0c;&#x533b;&#x751f;&#x8ddf;&#x4f60;&#x8bf4;&#x5403;A&#x836f;&#xff0c;&#x5403;&#x4e86;&#x4e00;&#x4e2a;&#x6708;&#x4ee5;&#x540e;&#x89c9;&#x5f97;&#x6548;&#x679c;&#x6ca1;&#x6709;&#x53d8;&#x5316;&#x3001;&#x6307;&#x6807;&#x6ca1;&#x6709;&#x964d;&#x4f4e;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x518d;&#x8bd5;&#x8bd5;B&#x836f;&#xff0c;&#x7136;&#x540e;&#x518d;&#x8bd5;&#x8bd5;C&#x836f;&#x3001;D&#x836f;&#xff0c;&#x6700;&#x7ec8;&#x627e;&#x5230;&#x4e00;&#x4e2a;&#x7b26;&#x5408;&#x4f60;&#x7684;&#x3002;&#x4f46;&#x662f;&#x4e2a;&#x6027;&#x5316;&#x533b;&#x836f;&#x968f;&#x7740;&#x57fa;&#x56e0;&#x5b66;&#x7684;&#x8fdb;&#x6b65;&#x5b83;&#x5c06;&#x4f1a;&#x5927;&#x5927;&#x8282;&#x7ea6;&#x4f60;&#x4e2a;&#x4eba;&#x751f;&#x547d;&#x6210;&#x672c;&#xff0c;&#x4ee5;&#x53ca;&#x884c;&#x4e1a;&#x6210;&#x672c;&#xff0c;&#x8fd9;&#x4e2a;&#x6210;&#x672c;&#x7684;&#x4f18;&#x5316;&#x548c;&#x8282;&#x7ea6;&#x5c06;&#x91cd;&#x542f;&#x8fd9;&#x4e2a;&#x884c;&#x4e1a;&#x91cc;&#x9762;&#x7684;&#x8d44;&#x6e90;&#x5206;&#x914d;&#x3002;</em></p>
<p><strong><em>&gt; &#x7b2c;&#x4e09;&#x4e2a;&#x95ee;&#x9898;&#x662f;&#x6548;&#x679c;&#x6536;&#x8d39;</em></strong><em>&gt; &#xff0c;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#x7684;&#x5e7f;&#x544a;&#x8ba1;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x5df2;&#x7ecf;&#x4ece;&#x4ee5;&#x524d;&#x7684;&#xff0c;&#x6211;&#x79f0;&#x4e4b;&#x4e3a;&#x53eb;&#x795e;&#x5b66;&#x7684;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x8f6c;&#x79fb;&#x6210;&#x4e00;&#x4e2a;&#x6548;&#x679c;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x4e5f;&#x5c31;&#x662f;CPA&#x6536;&#x8d39;&#x3002;&#x5305;&#x62ec;&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#xff0c;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x6309;&#x7167;CPA&#x6536;&#x8d39;&#xff0c;&#x6548;&#x679c;&#x6536;&#x8d39;&#x548c;&#x4e4b;&#x524d;&#x7684;&#x6536;&#x8d39;&#x65b9;&#x5f0f;&#xff0c;&#x6709;&#x4ec0;&#x4e48;&#x5927;&#x7684;&#x53d8;&#x5316;&#x5462;&#xff1f;&#x8fd9;&#x624d;&#x662f;&#x771f;&#x6b63;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x9769;&#x65b0;&#x7684;&#x529b;&#x91cf;&#x3002;</em></p>
<p><em>&gt; &#x56de;&#x5230;&#x6700;&#x521d;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x533b;&#x7597;&#x662f;&#x795e;&#x5b66;&#x8fd8;&#x662f;&#x79d1;&#x5b66;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x79d1;&#x5b66;&#xff1f;&#x79d1;&#x5b66;&#x662f;&#x6982;&#x7387;&#xff0c;&#x4e00;&#x7c92;&#x836f;&#x53ef;&#x80fd;&#x53ea;&#x6709;30%&#x7684;&#x673a;&#x7387;&#x6cbb;&#x7597;&#x67d0;&#x79cd;&#x75be;&#x75c5;&#xff0c;&#x4f46;&#x662f;&#x6240;&#x6709;&#x4e70;&#x8fd9;&#x7c92;&#x836f;&#x7684;&#x4eba;&#xff0c;&#x54ea;&#x6015;&#x90a3;70%&#x65e0;&#x6548;&#x7684;&#x4eba;&#xff0c;&#x4ed6;&#x90fd;&#x8981;&#x4e3a;&#x8fd9;&#x4e2a;&#x65e0;&#x6548;&#x800c;&#x4e70;&#x5355;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x795e;&#x5b66;&#x7684;&#x751f;&#x610f;&#x4e0d;&#x662f;&#x4e00;&#x4e2a;&#x79d1;&#x5b66;&#x7684;&#x751f;&#x610f;&#x3002;</em></p>
<p><em>&gt; &#x73b0;&#x5728;&#x673a;&#x4f1a;&#x6765;&#x4e86;&#xff0c;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x7684;&#x53d1;&#x5c55;&#xff0c;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x5b9e;&#x65f6;&#x76d1;&#x6d4b;&#x548c;&#x6d4b;&#x91cf;&#x4eba;&#x4f53;&#x6570;&#x636e;&#xff0c;&#x80fd;&#x4e0d;&#x80fd;&#x57fa;&#x4e8e;&#x6b64;&#x628a;&#x4e00;&#x4e2a;&#x795e;&#x5b66;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#xff0c;&#x6539;&#x53d8;&#x6210;&#x4e00;&#x4e2a;&#x79d1;&#x5b66;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x578b;&#x5462;&#xff1f;&#x4e2d;&#x56fd;&#x7684;BAT&#x4e5f;&#x90fd;&#x8fdb;&#x5165;&#x4e86;&#x533b;&#x7597;&#x5065;&#x5eb7;&#x9886;&#x57df;&#xff0c;&#x5728;&#x505a;&#x5f88;&#x591a;&#x56f4;&#x7ed5;&#x7740;&#x6211;&#x521a;&#x624d;&#x8bf4;&#x7684;&#x7a81;&#x7834;&#x91cc;&#x9762;&#xff0c;&#x533b;&#x7597;&#x9886;&#x57df;&#x7684;&#x4f18;&#x5316;&#x3002;&#x5927;&#x5bb6;&#x53ef;&#x4ee5;&#x53bb;&#x505a;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x5e0c;&#x671b;&#x7ed9;&#x5927;&#x5bb6;&#x4e00;&#x4e2a;&#x601d;&#x7ef4;&#xff0c;&#x6211;&#x4eec;&#x80fd;&#x4e0d;&#x80fd;&#x4ece;&#x6700;&#x57fa;&#x7840;&#x7684;&#x5546;&#x4e1a;&#x7ed3;&#x6784;&#x65b9;&#x9762;&#x53bb;&#x6539;&#x53d8;&#x5b83;&#x3002;</em></p>
<p><em>&gt; &#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#xff0c;&#x6625;&#x96e8;&#x79fb;&#x52a8;&#x5065;&#x5eb7;&#x6211;&#x91cc;&#x9762;&#x81f3;&#x5c11;&#x6709;100&#x4e07;&#x4eba;&#x5fc3;&#x8111;&#x8840;&#x7ba1;&#x60a3;&#x8005;&#xff0c;&#x5982;&#x679c;&#x6211;&#x63a8;&#x4e00;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#xff1a;&#x6bcf;&#x4e2a;&#x4eba;&#x6536;1&#x4e07;&#x5757;&#x94b1;&#x4e00;&#x5e74;&#xff0c;&#x4e00;&#x5171;100&#x4ebf;&#x3002;&#x5728;1&#x4e07;&#x5757;&#x94b1;&#x91cc;&#x9762;&#x6240;&#x6709;&#x7684;&#x533b;&#x751f;&#x3001;&#x836f;&#x54c1;&#x90fd;&#x662f;&#x514d;&#x8d39;&#x4f9b;&#x7ed9;&#x7684;&#xff0c;&#x5305;&#x62ec;&#x7ebf;&#x4e0b;&#xff0c;&#x53ea;&#x8981;&#x662f;&#x65e0;&#x6548;&#x6211;&#x4eec;&#x5c31;&#x4e0d;&#x6536;&#x94b1;&#x3002;&#x4f46;&#x6211;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x53ef;&#x7a7f;&#x6234;&#x8bbe;&#x5907;&#x7b49;&#x7b49;&#x53ca;&#x65f6;&#x76d1;&#x6d4b;&#x5230;&#x75c5;&#x4eba;&#x7684;&#x6570;&#x636e;&#x6307;&#x6807;&#x60c5;&#x51b5;&#x3002;</em></p>
<p>&#x5f20;&#x9510;&#x5f3a;&#x8c03;&#xff0c;&#x6280;&#x672f;&#x8fdb;&#x6b65;&#x589e;&#x5f3a;&#x5546;&#x4e1a;&#x5316;&#x529b;&#x91cf;&#xff0c;&#x6700;&#x7ec8;&#x80fd;&#x591f;&#x89e3;&#x6784;&#x4e00;&#x4e2a;&#x4ea7;&#x4e1a;&#x3002;&#x533b;&#x5b66;&#x66fe;&#x7ecf;&#x662f;&#x795e;&#x5b66;&#xff0c;&#x540e;&#x6765;&#x6210;&#x4e86;&#x79d1;&#x5b66;&#xff0c;&#x4e5f;&#x8bb8;&#x4ee5;&#x540e;&#xff0c;&#x901a;&#x8fc7;&#x65b0;&#x7684;&#x8d44;&#x6e90;&#x5206;&#x914d;&#xff0c;&#x533b;&#x5b66;&#x80fd;&#x591f;&#x53d8;&#x6210;&#x4eba;&#x5b66;&#xff0c;&#x53ea;&#x8981;&#x521b;&#x4e1a;&#x8005;&#x80fd;&#x591f;&#x8df3;&#x51fa;&#x4f20;&#x7edf;&#x601d;&#x7ef4;&#x65b9;&#x5f0f;&#xff0c;&#x4ece;&#x53e6;&#x4e00;&#x4e2a;&#x89c6;&#x89d2;&#x770b;&#x5f85;&#x5b83;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: Leah]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5450b2251bc8e013398b4578" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5450b2251bc8e013398b4578</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-3D 打印机会在制造业掀起颠覆性的革命吗？/" itemprop="url">
                3D 打印机会在制造业掀起颠覆性的革命吗？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="3D_打印机会在制造业掀起颠覆性的革命吗？"><a href="http://www.zhihu.com/question/20402230" target="_blank" rel="external">3D 打印机会在制造业掀起颠覆性的革命吗？</a></h2><p>### </p>
<p><a href="http://www.zhihu.com/people/yang-shuo" target="_blank" rel="external"><img src="/resources/b3239014a111c0d088859257dba5c8d8.jpeg" alt="image/jpeg"></a><a href="http://www.zhihu.com/people/yang-shuo" target="_blank" rel="external">杨硕</a>，<strong>非著名，资浅设计师 - 乐窝 Co-Founder</strong></p>
<p>收起</p>
<p> <a href="http://www.zhihu.com/people/li-long-51" target="_blank" rel="external">李隆</a>、<a href="http://www.zhihu.com/people/zuo-ying-27" target="_blank" rel="external">左滢</a>、<a href="http://www.zhihu.com/people/liu-zhi-guo-4" target="_blank" rel="external">刘志国</a> &nbsp; 等人赞同</p>
<p>3D打印并不是什么新鲜事，只不过这是第一次有人将其从企业产品领域变回到个人可以拥有的产品。<br>作为一个工业设计背景的用户体验者，我对3D打印还是情有独钟。记得上大学的时候，我们为了打印一个模型，需要到专门的3D打印室，里面的机器和衣柜一般大，地上摆满了一桶一桶的打印粉末原料。每次只能打一个模型，需要一个一个排队打印，拳头大小的模型打出来往往需要6到12个小时，而且这期间还必须一直有人看着，以免出错。等打印出来之后，我们需要像考古一样，特别小心的把自己的模型从一堆粉末里挖出来，就怕稍微用点力它就会断掉。等全部取出来之后还有需要后期的加固处理，打磨，喷漆等等一系列步骤才能完成模型。记得那台机器的造价非常昂贵，个人根本无法承担，也由于价格昂贵，工业界也很少使用，只有学校为了教学才会愿意买一个3D打印机。现在仔细回想起来，多么像70年代的电脑，体积巨大，价格昂贵，功能单一，做工粗糙。  </p>
<p><strong>Makerbot 和 Formlabs</strong><br><em>**</em>两个改变3D打印机的公司，一个是Makerbot，他们已经改良到了第二代，并且在纽约开了第一家实体店，他们用的方法是挤出成型(Extrusion)的，通过一个管道挤出材料来一层层的往上建。</p>
<p><img src="/resources/e80fdd2a6b8ecc8cb38f177bdf42a343.jpeg" alt="image/jpeg"></p>
<p><img src="/resources/83315837ed8381ee2a5286b5a8964ca4.jpeg" alt="image/jpeg"></p>
<p>另一个是Formlabs是由一帮MIT Media Lab的学生在Kickstarter上筹得资金的组建起来的Formlabs。他们用的原理是用立体光刻成型(Stereolithography)将凝胶体固化成硬的材料。一般这种成型方法比挤出成型要更精确。</p>
<p><img src="/resources/12eae9d86d70224b13137955bd0d7877.jpeg" alt="image/jpeg"></p>
<p>除了这两种以外还有一种就是我们上学的时候用的激光烧结成型(Laser sintering)了。这种方法是用激光加热粉末让这些微粒粘合在一起。</p>
<p><img src="/resources/141f821553632f2ecb9093fa451620d7.jpeg" alt="image/jpeg"></p>
<p>是Makerbot和Formlabs第一次将3D打印带入到个人的领域。我第一次接触markerbot是在香槟读研究生的时，系里的德国人约翰给他正在筹办的模型室(Fab Lab)，买了个makerbot 的第一代产品。当时德国人的动手能力超强，经常自己做一些个木头模型。当我走进工作室，看到他的桌子上摆了个这么个东西的时候，以为那是他自己一手做出来的，对他赞叹不已。后来才知道原来这家伙是买来的。不过买来的时候都是零件，最后要自己一个一个零件组装起来，这任务看起来也够不容易的了。</p>
<p><img src="/resources/3a98596189aac6ff4d8cd9958c436697.jpeg" alt="image/jpeg"></p>
<p>这张图片单独放在这儿并不能说明太多。如果将它和苹果第一代电脑放在一起，就很有趣了。虽然看起来很原始，但是能感觉到这两个产品的工匠精神(Craftmenship)。</p>
<p><img src="/resources/febc22abc24cb98700c028be35f4845b.jpeg" alt="image/jpeg"></p>
<p><strong>关注“玩具” – Toy</strong><br><em>**</em>几年之前，没有人会觉得3D打印机对个人会有用，如果你要做模型，就去专门的模型公司好了，在人们的眼中3D打印机就是那个笨拙无比打印效率极低的家伙。 同样在70年代，电脑在人们的印象中就是那个大块头，以至于乔布斯要说他做个人电脑的时候，别人会以为他在开玩笑，当时的惠普，IBM根本不把个人电脑当回事，认为那东西只是个“玩具”。  </p>
<p>Paul Graham(YC创始人) 和 Fred Wilson (VC) 都提到，如果你要找好的startup idea，不要去想到底什么可以成为创业的点子，而是去做那些看起来像“玩具” 或者被别人当成“玩具”的东西，常常会产生很好的startup idea。当一个东西被形容成玩具的时候，那就意味着这个东西拥有创业点子需要的任何东西，除了“重要性”。它很酷，人们喜欢用它，但是如果你生活在未来(living in the future) 去做一个人们喜欢的东西，它可能比常人想象的更重要。当苹果和微软开始个人电脑的时候，它们看起来就像个玩具。当时拥有个人电脑的人被称为 “hobbyists”(业余爱好者)。同样，BackRub(Google的前身)在当时看起来像一个不怎么重要的科研项目。而Facebook仅仅是本科生互相八卦的工具。<br>不需要做太多研究，你只需要看到3D打印的行业里的已经有大公司在告刚起步的小公司，就知道这个领域会有很多创新和变革了。  </p>
<p><strong>它会对制造业带来颠覆性的革命吗？</strong><br><em>**</em>个人看来，3D打印的新趋势在于个人化，他的力量不在于颠覆一个行业，而是颠覆人们创造东西的能力。它并不能替代现在传统制造业的工业工艺。因为它有它的缺点：比如材料强度差，产出效率底，生产精度底等等，但是它能够很好的制作设计原型，大大帮助人们设计方法。  </p>
<p>乔布斯在那个遗失的采访中讲过一个故事，他说他小时候在《科学人》杂志上读过一个图，测量地球上各种动物的运动效率，有熊，黑猩猩，浣熊，鸟，鱼等等，其中也包括人，秃鹫第一，而人类的表现只排在所有动物的三分之一左右。不过有另一个图描绘了人类骑上自行车以后，人类将秃鹫远远摔在了身后。这个故事让他记住：人类是工具创造者，我们创造工具来增强我们的能力。而个人拥有3D打印机，就相当于给了每个人一个可以创造事物的工具，这样的工具能够极大的提高个人的创造力。传统的流程由企业负责筹资，设计，生产，销售，推广的流程。也许新的流程是由个体设计，众人筹资，第三方厂家生产，通过网络营销和推广。这样将真正的创造力从企业的手中，转移到任何有才能的个体。所以说这是一次人类的又一次颠覆性革命。  </p>
<p>3D打印推动个体创造性的难点在于如何让人们将自己的想法转化成电脑上的虚拟模型？如何在一个2D的空间里设计3D的模型？随便找一个正在学习建模的同学，就知道这一直是让人头痛的问题。现在电脑2D显示屏的本质就决定了很难直观的制作3D模型，也许以后有更好的方式建模型，也许是利用虚拟现实，也许是用3D扫描仪。  </p>
<p>如今不论是北京还是硅谷，创业者都围绕着网络和软件，如果你听说一个人在创业，那么能想到的头几个词肯定是“电商”，“社交”，或者“移动互联网”。很多人认为未来的交互设计的会是这样的，几乎所有动作都是在一个玻璃屏幕上点来点去。而Bret Victor警醒人们，不要将未来局限在玻璃背后的屏幕上的指指点点，人的手的动作是非常的丰富，不只是简单的在玻璃屏幕上的点点画画。未来的交互变革在于人与每个实体之间的交互。</p>
<p><img src="/resources/76b205b8e7374bb4e8e1369f1a0f5410.jpeg" alt="image/jpeg"></p>
<p><img src="/resources/d8745ce17a88ebc35654789967c52a46.jpeg" alt="image/jpeg"></p>
<p>(上两张图来自于Bret Victor 的文章,A Brief Rant On The Future Of Interaction Design)  </p>
<p>未来不仅在于软件，也不仅在于实体，而是实体与软件的结合。3D打印机的兴起必然将推动这一趋势，因此有人说”硬件是新的软件“Hardware is the new software。同样新兴的DIY电子元件例如Arduino或者Raspberry Pi让软件和硬件的结合变得简单。  </p>
<p>Arduino是一个为艺术家，设计师，业余爱好者或任何对创造交互性实体的人而做的一个开源的电子仪器。售价仅为20美金。  </p>
<p>Raspberry Pi 是一个25美金卡片大小的电脑，你可以将他连接到你的电脑和键盘上，他就跟真正的电脑一样，可以玩游戏，编写文档，看视频等。</p>
<p><img src="/resources/ef43808438228a596ac1624d1be07a12.jpeg" alt="image/jpeg"></p>
<p>也许以后，你使用的手机是你用的手机是由Arduino做成，你的手机的壳子是3D打印出来的。  </p>
<p><strong>总结：</strong>  </p>
<ol>
<li>3D 打印会带来颠覆性革命，其力量不在于推翻传统的制造行业而在于增强个体的创造力。  </li>
<li>关注那些被别人当成是“玩具”的东西，因为那个玩具很可能是下一个改变世界的东西。  </li>
<li>人类是工具的创造者，未来的趋势一定是将个体创造力从企业统治任务中释放出来，将创新的能力交还给每个人。  </li>
</ol>
<p>欢迎关注我的个人博客： &nbsp; <a href="http://blog.shuoyangdesign.com/?p=651" target="_blank" rel="external">http:// blog.shuoyangdesign.com /?p=651</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-【周末荐书】至关重要的关系 | 价值阅读 | 商业价值/" itemprop="url">
                【周末荐书】至关重要的关系 | 价值阅读 | 商业价值
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:04+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><ul>
<li><h1 id="【周末荐书】至关重要的关系">【周末荐书】至关重要的关系</h1></li>
</ul>
<p><a href="http://content.businessvalue.com.cn/read/authors/39" target="_blank" rel="external">商业价值</a> / 2014年02月02日</p>
<h3 id="浓缩观点">浓缩观点</h3><ul>
<li>在《至关重要的关系》一书中，拥有庞大人际网络的里德分享了他对于技术时代人际关系的看法。</li>
</ul>
<p>全球最大的商务社交网站Linkedin的创始人里德·霍夫曼本身就是一个拥有庞大人际网络的人，硅谷几乎所有最成功的公司背后，都站着霍夫曼的身影。以至于在硅谷的创业者中流传着一句话：“你认识里德·霍夫曼吗？”而里德在见到别人时，也都会问：“我能帮你忙吗？”  </p>
<p>在《至关重要的关系》一书中，里德分享了他对于技术时代人际关系的看法。下面是书中一些有价值的内容：<br>1.优秀的企业家有本事把下面这个句子补充完整：“顾客购买我们的产品，而不是别家的产品，因为我们的产品⋯⋯”  </p>
<p>2.人们爱说些华而不实的话，比如说：“我在营销公司工作过两年⋯⋯”而不会明确说明他们基于这两年的经验能够做什么。  </p>
<p>3.孤立的单项资产通常不具有多大价值，只有将不同的技能、经历和人脉融合到一起，才能产生竞争优势。  </p>
<p>4.2003年LinkedIn刚起步的时候，竞争对手主要是企业。企业网络将个人档案和身份与特定的某家公司和雇主捆绑了起来。相反，LinkedIn将个人求职者置于系统的中心位置，其基础理念是个人应该掌握并管理自身身份。  </p>
<p>5.大型社交网站，如Friendster和Myspace以及现在的Facebook都极具人气，但是却没有一个能够真正满足求职者的需求。LinkedIn坚持投资并发展那些能够吸引求职者的特色功能，而忽略照片分享、网上游戏等并不具有竞争优势的功能。  </p>
<p>6.我们全心全意投入某项事业固然没有错，但是在它成为你生活的全部之后，我们将重心转向B计划的时候就很容易产生身份危机。因此，我们应该确立一种身份地位，使其不受老板、地域以及行业的影响。  </p>
<p>7.产品或市场的适用性是产品管理的重点内容，比用户体验和设计更为重要。  </p>
<p>8.你的团队是什么样，你的公司就是什么样。马克·扎克伯格说他有一半的时间花在招聘新人上。  </p>
<p>9.斯坦福大学的调查表明，人们在升职的时候，人际关系过硬以及与老板的友好关系比能力更重要。  </p>
<p>10.如果你着手研究任何一个名人的一生，就会发现这位主要人物是在一张关系网的支撑下从事各种活动的。  </p>
<p>11.商业团队的表现往往取决于该团队中最差成员的水平。  </p>
<p>12.真正的人脉关系建立者首先关注的是自己能否为别人做点什么，不会时刻算计自己的付出。  </p>
<p>13.与人建立真正的社交关系取决于（至少）两个条件。第一，能从对方的角度看问题。第二，思考自己如何帮助对方或者如何与之合作，而不是想着自己从对方身上得到什么。  </p>
<p>14.那些你不太了解的朋友，正是能为你推荐好工作的人。弱连接可以成为联系另一个世界的桥梁，因此可能会给你带来你所不知道的信息和机会。  </p>
<p>15.音乐剧成功的一个重要因素是幕后制片团队的凝聚力和创造力达到最佳平衡状态（即强连接和弱连接的最佳组合）。  </p>
<p>16.孟加拉乡村银行让具有强连接的人组成小组，让组员逐渐形成最佳信任度，组与组之间需要具有弱连接，从而加强他们解决所遇到问题的创造力。  </p>
<p>17.强连接之所以能使组员之间的信任最大化，是因为他们拥有共同的信仰体系和交流方式；而弱连接之所以能令他们更有创造力，是因为他们能通过其他社会圈子获取不同的信息和资源。  </p>
<p>18.你的社交圈的价值力量并不是由通讯录里的数字来体现的，真正起作用的是你的同盟关系，你信任的力量是否有力量、是否多样，你关系网中流传的信息是否新鲜，你的弱连接的广度，以及你能否轻易延伸第二层和第三层关系。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/21/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/21/">21</a><span class="page-number current">22</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/23/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
