<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/page/20/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 【WISE 1.0前奏】我眼中的刘靖康同学：破译过手机号、 Hack 过跳蛋，正走在严肃创业的道路上</p>
<p>&#xfeff; </p>
<h1 id="&#x3010;WISE_1-0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001;_Hack_&#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;">&#x3010;WISE 1.0&#x524d;&#x594f;&#x3011;&#x6211;&#x773c;&#x4e2d;&#x7684;&#x5218;&#x9756;&#x5eb7;&#x540c;&#x5b66;&#xff1a;&#x7834;&#x8bd1;&#x8fc7;&#x624b;&#x673a;&#x53f7;&#x3001; Hack &#x8fc7;&#x8df3;&#x86cb;&#xff0c;&#x6b63;&#x8d70;&#x5728;&#x4e25;&#x8083;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/cf65d4c7be47a66df2a051b4df8f3a51/img_1.png" alt="image/png"></p>
<p>&#x6211;&#x603b;&#x89c9;&#x5f97;&#x6211;&#x8111;&#x5b50;&#x91cc;&#x6709;&#x5173;&#x5218;&#x9756;&#x5eb7;&#xff08;&#x8be8;&#x540d;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#xff09;&#x7684;&#x8bb0;&#x5fc6;&#x662f;&#x7531;&#x4e09;&#x4e2a;&#x7247;&#x6bb5;&#x7ec4;&#x6210;&#x7684;&#x3002;</p>
<p>&#x6700;&#x65e9;&#x7684;&#x5370;&#x8c61;&#x8981;&#x8ffd;&#x6eaf;&#x5230;&#x5f53;&#x65f6;&#x6211;&#x6c2a;&#x8fd8;&#x5728;&#x9526;&#x79cb;&#x5bb6;&#x56ed;&#x7684;&#x5c0f;&#x522b;&#x91ce;&#x91cc;&#x529e;&#x516c;<a href="http://www.36kr.com/p/202974.html" target="_blank" rel="external">&#x7684;&#x65f6;&#x5019;</a>&#x3002;&#x5f7c;&#x65f6;&#x6211;&#x4eec;&#x4e2d;&#x5348;&#x8fd8;&#x662f;&#x4e00;&#x7fa4;&#x4eba;&#x56f4;&#x7740;&#x6446;&#x6ee1;&#x996d;&#x83dc;&#x7684;&#x9910;&#x684c;&#xff0c;&#x4e00;&#x8fb9;&#x7ad9;&#x7740;&#x5f80;&#x5634;&#x91cc;&#x6252;&#x996d;&#x4e00;&#x8fb9;&#x76ef;&#x7740;&#x76c6;&#x91cc;&#x7684;&#x83dc;&#x522b;&#x88ab;&#x62a2;&#x5149;&#xff0c;&#x5c31;&#x662f;&#x90a3;&#x65f6;&#x5019;&#x6211;&#x542c;&#x8bf4;&#x4e86;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x540d;&#x5b57;&#x3002;</p>
<p>&#x5f53;&#x65f6;&#x4ed6;&#x51fa;&#x540d;&#x7684;&#x7406;&#x7531;&#x5927;&#x81f4;&#x662f;&#x8fd9;&#x6837;&#x7684; &#xff1a;&#x56e0;&#x4e3a;&#x6570;&#x5b57;&#x516c;&#x53f8;&#x7684;&#x5468;&#x9e3f;&#x794e;&#x5728;&#x4e00;&#x6b21;&#x7535;&#x89c6;&#x8282;&#x76ee;&#x91cc;&#x88ab;&#x7535;&#x8bdd;&#x8fde;&#x7ebf;&#x4e86;&#xff0c;&#x4e8e;&#x662f;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5c31;&#x6839;&#x636e;&#x5f53;&#x65f6;&#x8282;&#x76ee;&#x4e2d;&#x62e8;&#x6253;&#x7535;&#x8bdd;&#x65f6;&#x7684;&#x58f0;&#x97f3;&#x9891;&#x6b21;&#xff0c;&#x81ea;&#x5df1;&#x5199;&#x4e86;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#xff0c;&#x6123;&#x662f;&#x53ea;&#x6839;&#x636e;&#x58f0;&#x97f3;&#x5c31;&#x628a;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x7801;&#x7ed9;&#x7834;&#x8bd1;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x4e8e;&#x662f;&#x4ed6;&#x5c31;&#x6b64;&#x51fa;&#x4e86;&#x540d;&#x3002;</p>
<p>&#x4ece;&#x90a3;&#x4ee5;&#x540e;&#xff0c;&#x5927;&#x5bb6;&#x63d0;&#x8d77;&#x201c;&#x5218;&#x9756;&#x5eb7;&#x201d;&#x8fd9;&#x4e09;&#x4e2a;&#x5b57;&#xff0c;&#x7b2c;&#x4e00;&#x53cd;&#x5e94;&#x65e0;&#x51fa;&#x5176;&#x53f3;&#xff1a;&#x201c;&#x54e6;~~&#xff01;&#x5c31;&#x662f;&#x90a3;&#x4e2a;&#x7834;&#x8bd1;&#x4e86;&#x5468;&#x9e3f;&#x794e;&#x624b;&#x673a;&#x53f7;&#x7684;&#x5c0f;&#x5b69;&#x554a;&#x3002;&#x201d;</p>
<p>&#x76f4;&#x5230;&#x540e;&#x6765;&#x5076;&#x7136;&#x7684;&#x673a;&#x4f1a;&#x6211;&#x548c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6210;&#x4e86;&#x5fae;&#x4fe1;&#x597d;&#x53cb;&#xff0c;&#x4f46;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x5c1d;&#x8bd5;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4e8e;&#x662f;&#x4e4e;&#x4ed6;&#x7684;&#x4e00;&#x53e5;&#x8bdd;&#x8ba9;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff0c;&#x201c;&#x6211;&#x5e0c;&#x671b;&#x4ee5;&#x540e;&#x5927;&#x5bb6;&#x4e0d;&#x662f;&#x56e0;&#x4e3a;&#x7834;&#x8bd1;&#x5468;&#x9e3f;&#x794e;&#x7684;&#x624b;&#x673a;&#x53f7;&#x800c;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#xff0c;&#x800c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x7684;&#x4ea7;&#x54c1;&#x8db3;&#x591f;&#x597d;&#x624d;&#x8bb0;&#x4f4f;&#x5218;&#x9756;&#x5eb7;&#x8fd9;&#x4e2a;&#x4eba;&#x3002;&#x201d;</p>
<p>&#x55ef;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x770b;&#x5f97;&#x51fa;&#x6765;&#xff0c;&#x90a3;&#x65f6;&#x4ed6;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x521b;&#x4e1a;&#x3002;</p>
<p>&#x4ed6;&#x7684;&#x7b2c;&#x4e00;&#x4e2a;&#x521b;&#x4e1a;&#x4ea7;&#x54c1;&#x662f;&#x4e2a;&#x53eb; xAd &#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6211;&#x4eec;<a href="http://www.36kr.com/p/109993.html" target="_blank" rel="external">&#x62a5;&#x9053;&#x8fc7;</a>&#xff0c;&#x5c31;&#x662f;&#x4e00;&#x79cd;&#x53ef;&#x4ee5;&#x5728;&#x89c6;&#x9891;&#x91cc;&#x52a8;&#x6001;&#x63d2;&#x5165;&#x690d;&#x5165;&#x6027;&#x5e7f;&#x544a;&#x7684;&#x6280;&#x672f;&#x3002;&#x6bd4;&#x5982;&#x8bf4;&#x539f;&#x6765;&#x89c6;&#x9891;&#x91cc;&#x6709;&#x4e2a;&#x955c;&#x5934;&#xff0c;&#x662f;&#x4e00;&#x5f20;&#x4ec0;&#x4e48;&#x56fe;&#x6848;&#x90fd;&#x6ca1;&#x6709;&#x7684;&#x900f;&#x660e;&#x73bb;&#x7483;&#x95e8;&#xff0c;&#x7528; xAd &#x5c31;&#x53ef;&#x4ee5;&#x5b9e;&#x73b0;&#x628a;&#x4f60;&#x60f3;&#x5c55;&#x793a;&#x7684; logo &#x6216;&#x8005;&#x56fe;&#x6848;&#x76f4;&#x63a5;&#x62d6;&#x5165;&#x5230;&#x89c6;&#x9891;&#x91cc;&#x7684;&#x8fd9;&#x5f20;&#x95e8;&#x4e0a;&#x3002;&#x8fd9;&#x6837;&#x64ad;&#x653e;&#x8d77;&#x6765;&#x4e4b;&#x540e;&#xff0c;&#x8fd9;&#x4e2a; logo &#x770b;&#x8d77;&#x6765;&#x5c31;&#x50cf;&#x662f;&#x771f;&#x7684;&#x539f;&#x672c;&#x8d34;&#x5728;&#x95e8;&#x4e0a;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x865a;&#x62df;&#x5b58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x505a;&#x51fa;&#x8fd9;&#x4e2a;&#x4ea7;&#x54c1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x8fd8;&#x53ea;&#x662f;&#x5357;&#x4eac;&#x5927;&#x5b66;&#x5927;&#x4e8c;&#x7684;&#x5b66;&#x751f;&#xff08;&#x5bf9;&#x4e86;&#xff0c;&#x4ed6;&#x4eca;&#x5e74;&#x4e5f;&#x624d;&#x5927;&#x56db;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x636e;&#x8bf4;&#x6709;&#x4e00;&#x79d1;&#x6ca1;&#x8fc7;&#x6240;&#x4ee5;&#x2026;&#xff09;&#xff0c;&#x4f46;&#x5f7c;&#x65f6;&#x4ed6;&#x5c31;&#x6709;&#x52c7;&#x6c14;&#x62ff;&#x7740;&#x4e00;&#x95e8;&#x6280;&#x672f;&#x76f4;&#x5954;&#x5230;&#x6211;&#x4eec;&#x7684;&#x9999;&#x6e2f;&#x5f00;&#x653e;&#x65e5;&#x4e0a;&#xff0c;&#x53bb;&#x505a; demo&#xff0c;&#x53bb; pitch &#x6295;&#x8d44;&#x4eba;&#x3002;&#x8bb0;&#x5f97;&#x540e;&#x6765;&#x542c;&#x8bf4;&#x4e86;&#x8fd9;&#x4ef6;&#x4e8b;&#xff08;&#x542c;&#x8bf4;&#x7684;&#x65f6;&#x5019;&#x6211;&#x4e5f;&#x624d;&#x521a;&#x6210;&#x6c2a;&#x661f;&#x4eba;&#xff0c;&#x5927;&#x4e09;&#x4e0b;&#xff09;&#x7684;&#x6211;&#x7684;&#x5fc3;&#x91cc;&#x6d3b;&#x52a8;&#x4e00;&#x76f4;&#x662f;&#xff1a;&#x8fd9;&#x5b69;&#x5b50;&#x597d;&#x5389;&#x5bb3;&#xff0c;&#x5927;&#x4e8c;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6562;&#x4e00;&#x4e2a;&#x4eba;&#x8dd1;&#x5230;&#x9999;&#x6e2f;&#x7684;&#x4f1a;&#x8bae;&#x4e0a;&#x53bb;&#x627e;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x6362;&#x6210;&#x6211;&#x662f;&#x7edd;&#x5bf9;&#x4e0d;&#x4f1a;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x52c7;&#x6c14;&#x7684;&#x3002;</p>
<p>&#x4e0d;&#x8fc7;&#xff0c;&#x540e;&#x6765;&#x8fd9;&#x6b21;&#x521b;&#x4e1a;&#x56e0;&#x4e3a;&#x60f3;&#x6cd5;&#x592a;&#x8d85;&#x524d;&#x800c;&#x6ca1;&#x6709;&#x6210;&#x529f;&#xff0c;&#x4ed6;&#x53c8;&#x5f00;&#x59cb;&#x4e86;&#x65b0;&#x4ea7;&#x54c1;&#x7684;&#x5c1d;&#x8bd5;&#x3002;</p>
<p>&#x8fd9;&#x662f;&#x7b2c;&#x4e00;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6bb5;&#x8bb0;&#x5fc6;&#x5927;&#x6982;&#x662f;&#x4ece;&#x5927;&#x5bb6;&#x55a7;&#x56b7;&#x7740;&#x8981;&#x9762;&#x57fa;&#x7684;&#x90a3;&#x4e2a;&#x590f;&#x5929;&#x5f00;&#x59cb;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x5927;&#x6982;&#x4e5f;&#x5c31;&#x662f;&#x53bb;&#x5e74;&#x590f;&#x5929;&#x5427;&#xff0c;&#x5f53;&#x65f6;&#x4e0d;&#x77e5;&#x4e3a;&#x4f55;&#x7ea6;&#x4e86;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x4eac;&#x9762;&#x57fa;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5730;&#x5c31;&#x6df7;&#x5165;&#x4e86;&#x4e00;&#x7fa4; 90 &#x540e;&#x540c;&#x9f84;&#x5c0f;&#x4f19;&#x4f34;&#x7fa4;&#x91cc;&#xff0c;&#x4e8e;&#x662f;&#x4e5f;&#x5c31;&#x7a00;&#x91cc;&#x7cca;&#x6d82;&#x5730;&#x5230;&#x4e86;&#x4e2d;&#x5173;&#x6751;&#x9c9c;&#x7eff;&#x8272;&#x5916;&#x5899;&#x7684;&#x53c8;&#x53ca;&#x9910;&#x5385;&#xff0c;&#x89c1;&#x4e86;&#x4e00;&#x6279;&#x4ee5;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x597d;&#x57fa;&#x53cb;&#x4eec;&#x3002;</p>
<p>&#x996d;&#x684c;&#x4e0a;&#xff0c;&#x5218;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x505a;&#x7684;&#x4ea7;&#x54c1;&#x5f88;&#x81ea;&#x7136;&#x5730;&#x6210;&#x4e86;&#x5927;&#x5bb6;&#x8ba8;&#x8bba;&#x7684;&#x6700;&#x7ec8;&#x843d;&#x811a;&#x70b9;&#xff0c;&#x5f53;&#x65f6;&#x4ed6;&#x5e94;&#x8be5;&#x662f;&#x521a;&#x521a;&#x53c2;&#x52a0;&#x5b8c;&#x4e00;&#x4e2a;&#x51e0;&#x5929;&#x51e0;&#x591c;&#x4e0d;&#x7761;&#x89c9;&#x7684; Hackthon &#x6d3b;&#x52a8;&#xff0c;&#x4ed6;&#x548c;&#x51e0;&#x4e2a;&#x6280;&#x672f;&#x540c;&#x5b66; hack &#x4e86;&#x4e00;&#x4e2a;&#x786c;&#x4ef6;&#x4ea7;&#x54c1;&#x51fa;&#x6765;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x60f3;&#x770b;&#x770b;&#x4ed6;&#x4eec;&#x5230;&#x5e95;&#x628a;<strong>&#x201c;&#x8df3;&#x86cb;&#x201d;</strong>&#x6539;&#x9020;&#x6210;&#x4e86;&#x4ec0;&#x4e48;&#x6837;&#x3002;</p>
<p>&#x4e8e;&#x662f;&#x5c31;&#x6709;&#x4e86;&#x4e0b;&#x9762;&#x8fd9;&#x4e2a;&#x573a;&#x666f;&#xff1a;&#x4e00;&#x7fa4;&#x5c11;&#x7537;&#x5c11;&#x5973;&#x56f4;&#x5750;&#x5728;&#x684c;&#x5b50;&#x5468;&#x56f4;&#xff0c;&#x770b;&#x7740;&#x684c;&#x5b50;&#x4e2d;&#x5fc3;&#x7684;&#x201c;&#x667a;&#x80fd;&#x8df3;&#x86cb;&#x201d;&#x5982;&#x4f55;&#x88ab;&#x624b;&#x673a;&#x64cd;&#x63a7;&#xff0c;&#x4ee5;&#x53ca;&#x5982;&#x4f55;&#x53ef;&#x4ee5;&#x7528;&#x624b;&#x52bf;&#x7684;&#x4e0a;&#x4e0b;&#x6ed1;&#x52a8;&#x6765;&#x8c03;&#x6574;&#x8df3;&#x86cb;&#x9707;&#x52a8;&#x7684;&#x5267;&#x70c8;&#x7a0b;&#x5ea6;&#xff0c;&#x800c;&#x65c1;&#x8fb9;&#x7684;&#x670d;&#x52a1;&#x5458;&#x5219;&#x5728;&#x5927;&#x5bb6;&#x7684;&#x8be1;&#x5f02;&#x7b11;&#x58f0;&#x4e2d;&#x6295;&#x6765;&#x4e86;&#x6211;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x5305;&#x542b;&#x4e86;&#x4f55;&#x79cd;&#x60c5;&#x7eea;&#x7684;&#x76ee;&#x5149;&#x2026;&#x2026;</p>
<p>&#x5f53;&#x65f6;&#x6211;&#x8fd8;&#x4ee5;&#x4e3a;&#x8fd9;&#x4e48;&#x201c;&#x70ed;&#x95f9;&#x201d;&#x7684;&#x4ea7;&#x54c1;&#x5927;&#x6982;&#x53ea;&#x4f1a;&#x662f;&#x4e00;&#x4e2a; geek &#x4eec;&#x7684;&#x73a9;&#x5177;&#xff0c;&#x53ef;&#x662f;&#x5f53;&#x540e;&#x6765;&#x6211;&#x770b;&#x5230;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x5728;&#x670b;&#x53cb;&#x5708;&#x6c42;&#x8ba4;&#x8bc6;&#x505a;&#x60c5;&#x8da3;&#x4ea7;&#x54c1;&#x7684;&#x751f;&#x4ea7;&#x5546;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x624d;&#x53d1;&#x73b0;&#xff0c;&#x539f;&#x6765;&#x4ed6;&#x662f;&#x52a8;&#x771f;&#x683c;&#x7684;&#x2026;&#x2026;</p>
<p>&#x518d;&#x540e;&#x6765;&#xff0c;&#x5c31;&#x5230;&#x4e86;&#x7b2c;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x3002;&#x5176;&#x5b9e;&#x8bf4;&#x8bb0;&#x5fc6;&#x4e5f;&#x4e0d;&#x51c6;&#x786e;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e8b;&#x513f;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4e2d;&#x3002;</p>
<p>&#x73b0;&#x5728;&#x7684;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x6b63;&#x5728;&#x8fdb;&#x884c;&#x4ed6;&#x6700;&#x4e25;&#x8083;&#x5730;&#x7b2c;&#x4e8c;&#x6b21;&#x521b;&#x4e1a;&#xff0c;&#x8fd9;&#x56de;&#x4ed6;&#x505a;&#x7684;&#x662f;&#x4e00;&#x4e2a;&#x53eb; V &#x76f4;&#x64ad;&#x7684;&#x4ea7;&#x54c1;&#x3002;V &#x76f4;&#x64ad;&#x5927;&#x81f4;&#x4e0a;&#x53ef;&#x4ee5;&#x5206;&#x6210; to B &#x548c; to C &#x4e24;&#x5757;&#x3002;to B &#x7684;&#x662f;&#x4e00;&#x4e2a;&#x73b0;&#x573a;&#x76f4;&#x64ad;&#x65b9;&#x6848;&#xff0c;&#x539f;&#x6765;&#x7531;&#x4e8e;&#x786c;&#x4ef6;&#x8bbe;&#x5907;&#x9ad8;&#x6602;&#x6210;&#x672c;&#x7684;&#x9650;&#x5236;&#xff0c;&#x5f88;&#x591a;&#x6d3b;&#x52a8;&#x7684;&#x4e3b;&#x529e;&#x65b9;&#x6ca1;&#x6709;&#x80fd;&#x529b;&#x652f;&#x4ed8;&#x9ad8;&#x6602;&#x7684;&#x6210;&#x672c;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x6d3b;&#x52a8;&#x505a;&#x76f4;&#x64ad;&#xff0c;&#x5e76;&#x4e14;&#x5373;&#x4f7f;&#x662f;&#x53ef;&#x4ee5;&#x76f4;&#x64ad;&#xff0c;&#x5176;&#x62cd;&#x51fa;&#x6765;&#x7684;&#x6548;&#x679c;&#x4e5f;&#x4e0d;&#x8db3;&#x4ee5;&#x53bb;&#x8fd8;&#x539f;&#x73b0;&#x573a;&#x7684;&#x5b9e;&#x666f;&#xff0c;&#x5dee;&#x5f3a;&#x4eba;&#x610f;&#x3002;&#x800c;&#x5218;&#x9756;&#x5eb7;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x4e3a; B &#x63d0;&#x4f9b;&#x4e00;&#x79cd;&#x5f88;&#x4e13;&#x4e1a;&#x7684;&#x89e3;&#x51b3;&#x65b9;&#x6848;&#xff0c;&#x4f7f;&#x5f97;&#x76f4;&#x64ad;&#x8fd9;&#x4ef6;&#x4e8b;&#x53d8;&#x5f97;&#x8db3;&#x591f;&#x4f4e;&#x6210;&#x672c;&#x3001;&#x6613;&#x90e8;&#x7f72;&#xff0c;&#x5e76;&#x4fbf;&#x4e8e;&#x4f20;&#x64ad;&#x3002;</p>
<p>to C &#x8fd9;&#x7aef;&#x5219;&#x548c; to B &#x4e0d;&#x5927;&#x4e00;&#x6837;&#xff0c;&#x4ed6;&#x4eec;&#x505a;&#x7684; C &#x7aef;&#x4ea7;&#x54c1;&#x662f;&#x4e00;&#x4e2a;&#x76f8;&#x673a;&#xff0c;&#x53ef;&#x4ee5; 360&#xb0;&#x5730;&#x8bb0;&#x5f55;&#x73b0;&#x573a;&#x5168;&#x666f;&#xff0c;&#x800c;&#x7528;&#x6237;&#x53ea;&#x8981;&#x6234;&#x4e0a;&#x4e00;&#x4e2a;&#x7c7b;&#x4f3c;&#x5934;&#x76d4;&#x7684;&#x8bbe;&#x5907;&#xff08;&#x55ef;&#xff0c;&#x53ef;&#x4ee5;&#x8054;&#x60f3;&#x4e00;&#x4e0b; Oculus Rift&#xff09;&#xff0c;&#x5c31;&#x80fd;&#x7acb;&#x4f53;&#x4e09;&#x7ef4;&#x5730;&#x770b;&#x89c1;&#x73b0;&#x573a;&#x5730;&#x539f;&#x6837;&#xff0c;&#x6bd4;&#x6444;&#x50cf;&#x673a;&#x8bb0;&#x5f55;&#x7684;&#x6548;&#x679c;&#x66f4;&#x7acb;&#x4f53;&#x548c;&#x903c;&#x771f;&#x3002;</p>
<p>&#x867d;&#x7136;to B&#x548c;to C&#x7684;&#x8fd9;&#x4e24;&#x4e2a;&#x4ea7;&#x54c1;&#x770b;&#x4e0a;&#x53bb;&#x4e0d;&#x5927;&#x76f8;&#x5173;&#xff0c;&#x4e0d;&#x8fc7;&#x82b1;&#x82b1;&#x8bf4;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x76f4;&#x64ad;&#x8fd8;&#x662f; VR&#xff0c;&#x4ed6;&#x60f3;&#x505a;&#x7684;&#x5c31;&#x662f;&#x5e2e;&#x4eba;&#x4eec;&#x628a;&#x5f53;&#x4e0b;&#x7ecf;&#x5386;&#x7684;&#x4e8b;&#x60c5;&#x66f4;&#x597d;&#x5730;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#xff0c;&#x5206;&#x4eab;&#x51fa;&#x53bb;&#x3002;&#x4ed6;&#x5e0c;&#x671b;&#x6c89;&#x6d78;&#x5f0f;&#x7684;&#x89c6;&#x9891;&#x6216;&#x8005;&#x76f4;&#x64ad;&#x80fd;&#x591f;&#x521b;&#x9020;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#xff0c;&#x6216;&#x8005;&#x8bf4;&#x8ba9;&#x4eba;&#x4eec;&#x73b0;&#x6709;&#x7684;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x505a;&#x51fa;&#x4e00;&#x4e9b;&#x6539;&#x53d8;&#x3002;&#x56e0;&#x4e3a;&#x4eba;&#x7684;&#x8db3;&#x8ff9;&#x662f;&#x6709;&#x9650;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x770b;&#x89c6;&#x9891;&#x53bb;&#x89c2;&#x5bdf;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#xff0c;&#x800c;&#x5f53;&#x8fd9;&#x4ef6;&#x4e8b;&#x5230;&#x8fbe;&#x4e00;&#x79cd;&#x6c89;&#x6d78;&#x5f0f;&#x4f53;&#x9a8c;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6216;&#x8bb8;&#x5c31;&#x80fd;&#x5f62;&#x6210;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x6f6e;&#x6d41;&#x3002;</p>
<p>&#x5199;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x6211;&#x5173;&#x4e8e;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x7684;&#x4e09;&#x6bb5;&#x8bb0;&#x5fc6;&#x5c31;&#x5dee;&#x4e0d;&#x591a;&#x8bf4;&#x5b8c;&#x4e86;&#x3002;&#x5176;&#x5b9e;&#x5199;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#xff0c;&#x8868;&#x9762;&#x52a8;&#x529b;&#x662f;&#x4e3a;<a href="http://www.36kr.com/tag/WISE%202014" target="_blank" rel="external">WISE1.0</a>&#x9884;&#x70ed;&#xff0c;&#x800c;&#x5b9e;&#x5219;&#x6211;&#x7684;&#x521d;&#x5fc3;&#x662f;&#x60f3;&#xff0c;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x786e;&#x5b9e;&#x662f;&#x6211;&#x89c1;&#x8fc7;&#x7684;&#x3001;&#x8ba4;&#x8bc6;&#x7684;&#x4eba;&#x91cc;&#xff0c;&#x5f88;&#x8ba9;&#x6211;&#x4f69;&#x670d;&#x7684;&#x4e00;&#x4e2a;90&#x540e;&#x521b;&#x4e1a;&#x8005;&#xff0c;&#x8fd9;&#x79cd;&#x4f69;&#x670d;&#x6765;&#x81ea;&#x4ed6;&#x8eab;&#x4e0a;&#x90a3;&#x79cd;&#x8d85;&#x51fa;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x52c7;&#x6c14;&#x3001;&#x601d;&#x8003;&#x4ee5;&#x53ca;&#x52aa;&#x529b;&#xff0c;&#x6bcf;&#x6bcf;&#x542c;&#x4ed6;&#x6df1;&#x5165;&#x5730;&#x804a;&#x8d77;&#x4ec0;&#x4e48;&#xff0c;&#x6211;&#x603b;&#x4f1a;&#x60f3;&#xff0c;&#x81ea;&#x5df1;&#x5e94;&#x8be5;&#x8981;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#xff0c;&#x518d;&#x52aa;&#x529b;&#x4e00;&#x70b9;&#x2026;</p>
<p>&#x5982;&#x679c;&#x8bf4;&#x4e0a;&#x9762;&#x7684;&#x6587;&#x5b57;&#x8fd8;&#x4e0d;&#x8db3;&#x4ee5;&#x4f53;&#x73b0;&#x4ed6;&#x5f02;&#x4e8e;&#x540c;&#x9f84;&#x4eba;&#x7684;&#x4e16;&#x754c;&#x89c2;&#x3001;&#x8d22;&#x5bcc;&#x89c2;&#x548c;&#x4ef7;&#x503c;&#x89c2;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x8bb0;&#x5f97;&#x4e0a;&#x6b21;&#x505a;<a href="http://www.36kr.com/p/215568.html" target="_blank" rel="external">insight&#x89c6;&#x9891;</a>&#x65f6;&#x4ed6;&#x5bf9;&#x4e24;&#x4e2a;&#x95ee;&#x9898;&#x7684;&#x56de;&#x7b54;&#x4e5f;&#x4ee4;&#x6211;&#x5370;&#x8c61;&#x5f88;&#x6df1;&#xff1a;</p>
<p><strong>&#x201c;&#x4f60;&#x8bbe;&#x60f3;&#x8fc7;&#x672a;&#x6765;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x65f6;&#x7684;&#x666f;&#x8c61;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#x3002;&#x4ece;&#x6211;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x4e0a;&#x5e02;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x597d;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x8981;&#x5173;&#x5fc3;&#x4f60;&#x7684;&#x80a1;&#x4ef7;&#xff0c;&#x4f60;&#x88ab;&#x8feb;&#x7740;&#x8981;&#x505a;&#x51fa;&#x8ddf;&#x5927;&#x4f17;&#x671f;&#x5f85;&#x4e00;&#x81f4;&#x7684;&#x52a8;&#x4f5c;&#xff0c;&#x80a1;&#x4ef7;&#x624d;&#x4f1a;&#x6709;&#x6539;&#x53d8;&#xff0c;&#x4e0a;&#x5e02;&#x5305;&#x542b;&#x4e86;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;&#x526f;&#x4f5c;&#x7528;&#x3002;&#x4f46;&#x662f;&#x4e0a;&#x5e02;&#x660e;&#x663e;&#x5f88;&#x597d;&#x7684;&#x4e09;&#x5927;&#x5730;&#x65b9;&#x662f;&#xff0c;&#x7b2c;&#x4e00;&#x70b9;&#xff0c;&#x6700;&#x521d;&#x5c06;&#x7cbe;&#x529b;&#x3001;&#x9752;&#x6625;&#x6295;&#x7ed9;&#x4f60;&#x7684;&#x90a3;&#x6279;&#x5458;&#x5de5;&#xff0c;&#x4ed6;&#x4eec;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x7b2c;&#x4e8c;&#x5c31;&#x662f;&#x6700;&#x521d;&#x628a;&#x98ce;&#x9669;&#x3001;&#x628a;&#x8d44;&#x91d1;&#x62bc;&#x5728;&#x4f60;&#x8eab;&#x4e0a;&#x7684;&#x8fd9;&#x6279;&#x6295;&#x8d44;&#x8005;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x56de;&#x62a5;&#x3002;&#x7136;&#x540e;&#x81f3;&#x4e8e;&#x8bf4;&#x4e2a;&#x4eba;&#x8d22;&#x52a1;&#x56de;&#x62a5;&#xff0c;&#x5176;&#x5b9e;&#x5927;&#x591a;&#x8001;&#x677f;&#x5728;&#x516c;&#x53f8;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5176;&#x5b9e;&#x5df2;&#x7ecf;&#x4e0d;&#x8ba1;&#x8f83;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x5bb6;&#x5728;&#x4e0a;&#x5e02;&#x7684;&#x65f6;&#x5019;&#x662f;&#x591a;&#x5c11;&#x94b1;&#x4e86;&#x3002;&#x7b2c;&#x4e09;&#x70b9;&#xff0c;&#x4e0a;&#x5e02;&#x8fd8;&#x8981;&#x770b;&#x5177;&#x4f53;&#x7684;&#x73af;&#x5883;&#xff0c;&#x5c31;&#x662f;&#x5f53;&#x4f60;&#x5728;&#x9762;&#x5bf9;&#x5f88;&#x5267;&#x70c8;&#x7684;&#x7ade;&#x4e89;&#x73af;&#x5883;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x6709;&#x8db3;&#x591f;&#x7684;&#x94b1;&#x53bb;&#x7838;&#x6b7b;&#x4f60;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x8fd9;&#x4e2a;&#x5e94;&#x8be5;&#x8bf4;&#x5fc5;&#x987b;&#x662f;&#x4ef6;&#x597d;&#x4e8b;&#x60c5;&#x3002;&#x6240;&#x4ee5;&#x8fd9;&#x4e48;&#x770b;&#x7684;&#x8bdd;&#xff0c;&#x4e0a;&#x4e0d;&#x4e0a;&#x5e02;&#x4e0d;&#x91cd;&#x8981;&#xff0c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x662f;&#x8fd9;&#x4e09;&#x4e2a;&#x95ee;&#x9898;&#x662f;&#x4e0d;&#x662f;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x89e3;&#x51b3;&#x624d;&#x884c;&#x3002;</p>
<p>&#x6211;&#x4e4b;&#x524d;&#x770b;&#x6709;&#x4e00;&#x5bb6;&#x516c;&#x53f8;&#x975e;&#x5e38;&#x5feb;&#x5730;&#x878d;&#x4e86;&#x7b2c;&#x4e8c;&#x8f6e;&#x94b1;&#xff0c;&#x5c31;&#x662f;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x89c9;&#x5f97;&#x660e;&#x5e74;&#x7ade;&#x4e89;&#x4f1a;&#x975e;&#x5e38;&#x6fc0;&#x70c8;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x89c9;&#x5f97;&#x6211;&#x66f4;&#x591a;&#x5730;&#x4f1a;&#x628a;&#x4e0a;&#x5e02;&#x770b;&#x6210;&#x4e00;&#x79cd;&#x624b;&#x6bb5;&#x548c;&#x76ee;&#x7684;&#xff0c;&#x6700;&#x7ec8;&#x8fd8;&#x662f;&#x56de;&#x5230;&#x6211;&#x516c;&#x53f8;&#x9700;&#x4e0d;&#x9700;&#x8981;&#x94b1;&#x6765;&#x7838;&#x6b7b;&#x4e00;&#x6279;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#xff0c;&#x6216;&#x8005;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x6295;&#x8d44;&#x9752;&#x6625;&#x7684;&#x8fd9;&#x4e9b;&#x5458;&#x5de5;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x4ee5;&#x53ca;&#x6700;&#x521d;&#x5728;&#x6211;&#x8eab;&#x4e0a;&#x538b;&#x8d44;&#x91d1;&#x5192;&#x98ce;&#x9669;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x56de;&#x62a5;&#xff0c;&#x8fd9;&#x4e2a;&#x662f;&#x6211;&#x6700;&#x5728;&#x610f;&#x7684;&#x3002;&#x201d;</p>
<p><strong>&#x201c;&#x90a3;&#x4f60;&#x81ea;&#x5df1;&#x7406;&#x60f3;&#x7684;&#x4eba;&#x751f;&#x662f;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#xff1f;&#x6709;&#x60f3;&#x8fc7;&#x56db;&#x5341;&#x5c81;&#x3001;&#x4e94;&#x5341;&#x5c81;&#x7684;&#x65f6;&#x5019;&#x4e48;&#xff1f;&#x201d;</strong></p>
<p>&#x201c;&#x6211;&#x89c9;&#x5f97;&#x6bcf;&#x4e00;&#x4e2a;&#x5341;&#x5e74;&#x90fd;&#x4f1a;&#x53d1;&#x751f;&#x7ffb;&#x5929;&#x8986;&#x5730;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x73b0;&#x5728;&#x6216;&#x8bb8;&#x60f3;&#x4e0d;&#x4e86;&#x90a3;&#x4e48;&#x8fdc;&#x3002;</p>
<p>&#x4f46;&#x6211;&#x975e;&#x5e38;&#x6b23;&#x8d4f;&#x6bd4;&#x5c14;&#x76d6;&#x8328;&#xff0c;&#x6211;&#x6b23;&#x8d4f;&#x4ed6;&#x7684;&#x4e00;&#x70b9;&#x662f;&#xff0c;&#x73b0;&#x5728;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x5f88;&#x6709;&#x94b1;&#xff0c;&#x90fd;&#x4f1a;&#x53bb;&#x505a;&#x6148;&#x5584;&#xff0c;&#x4f46;&#x662f;&#x5f88;&#x591a;&#x4eba;&#x505a;&#x6148;&#x5584;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4e00;&#x79cd;pr&#x7684;&#x624b;&#x6bb5;&#xff0c;&#x4e0d;&#x4e00;&#x5b9a;&#x8bf4;&#x662f;&#x51fa;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x5185;&#x5fc3;&#x7684;&#x3002;&#x4f46;&#x662f;&#x4eba;&#x5bb6;&#x76d6;&#x8328;&#x505a;&#x6148;&#x5584;&#xff0c;&#x662f;&#x628a;&#x6574;&#x4e2a;&#x8eab;&#x5fc3;&#x6295;&#x5165;&#x8fdb;&#x53bb;&#xff0c;&#x77e5;&#x9053;&#x6bcf;&#x7b14;&#x94b1;&#x82b1;&#x5728;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#xff0c;&#x8981;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x6295;&#x8eab;&#x4e8e;&#x533b;&#x7597;&#x6280;&#x672f;&#x65b9;&#x9762;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x63a8;&#x52a8;&#x4e00;&#x4e9b;&#x5f88;&#x7ec6;&#x5c0f;&#x7684;&#x4e1c;&#x897f;&#x843d;&#x5730;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x50cf;&#x975e;&#x6d32;&#x4e00;&#x4e9b;&#x75be;&#x75c5;&#xff0c;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x7684;&#x52aa;&#x529b;&#x6b7b;&#x4ea1;&#x7387;&#x4f1a;&#x964d;&#x4f4e;&#x5f88;&#x591a;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x901a;&#x8fc7;&#x4ed6;&#x4eec;&#x81ea;&#x8eab;&#x7684;&#x52aa;&#x529b;&#x53bb;&#x6539;&#x53d8;&#x4e00;&#x4e2a;&#x73b0;&#x72b6;&#xff0c;&#x800c;&#x4e0d;&#x4ec5;&#x4ec5;&#x662f;&#x94b1;&#xff0c;&#x6211;&#x5bf9;&#x8fd9;&#x70b9;&#x975e;&#x5e38;&#x94a6;&#x4f69;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x975e;&#x5e38;&#x5173;&#x6ce8;&#x533b;&#x7597;&#x65b9;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x6700;&#x8fd1;&#x5927;&#x5bb6;&#x90fd;&#x6bd4;&#x8f83;&#x5173;&#x6ce8;ALS&#xff0c;&#x6709;&#x4e00;&#x79cd;&#x75c5;&#x5176;&#x5b9e;&#x8ddf;&#x90a3;&#x79cd;&#x75c5;&#x975e;&#x5e38;&#x5730;&#x76f8;&#x4f3c;&#xff0c;&#x5728;&#x6211;&#x521d;&#x4e2d;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6709;&#x4e00;&#x90e8;&#x65e5;&#x5267;&#x8bb2;&#x8fd9;&#x79cd;&#x75c5;&#xff0c;&#x5176;&#x5b9e;&#x8fd9;&#x79cd;&#x75c5;&#x5f88;&#x53ef;&#x6015;&#xff0c;&#x540c;&#x6837;&#x7684;&#x548c;&#x8fd9;&#x79cd;&#x75c5;&#x76f8;&#x5173;&#x7684;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7684;&#x53ef;&#x6015;&#x75be;&#x75c5;&#xff0c;&#x6211;&#x4e2a;&#x4eba;&#x672c;&#x8eab;&#x5176;&#x5b9e;&#x5bf9;&#x8fd9;&#x5757;&#x633a;&#x611f;&#x5174;&#x8da3;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x771f;&#x7684;&#x6ca1;&#x90a3;&#x4e2a;&#x5929;&#x8d4b;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x662f;&#x4e2a;&#x5b66;&#x6e23;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x5f88;&#x60f3;&#x5230;&#x90a3;&#x4e2a;&#x65f6;&#x5019;&#x6211;&#x6709;&#x94b1;&#x4e86;&#xff0c;&#x6211;&#x53ef;&#x4ee5;&#x53bb;&#x505a;&#x4e00;&#x4e9b;&#x8fd9;&#x65b9;&#x9762;&#x6295;&#x8d44;&#xff0c;&#x4e0d;&#x662f;&#x8bf4;&#x628a;&#x94b1;&#x6295;&#x8fdb;&#x53bb;&#xff0c;&#x800c;&#x662f;&#x6295;&#x8eab;&#x5230;&#x6574;&#x4e2a;&#x56e2;&#x961f;&#x91cc;&#x9762;&#x53bb;&#xff0c;&#x8ddf;&#x4ed6;&#x4eec;&#x5171;&#x540c;&#x53bb;&#x9762;&#x5bf9;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x3002;</p>
<p>&#x6211;&#x81ea;&#x5df1;&#x89c2;&#x5bdf;&#xff0c;&#x73b0;&#x5728;&#x56fd;&#x5185;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x6295;&#x8d44;&#x4eba;&#x8fd8;&#x5728;&#x5173;&#x6ce8;&#x5728;&#x5f53;&#x4e0b;&#x600e;&#x4e48;&#x8d5a;&#x94b1;&#xff0c;&#x600e;&#x4e48;&#x901a;&#x8fc7;&#x5f53;&#x4e0b;&#x7684;&#x6a21;&#x5f0f;&#x628a;&#x5229;&#x76ca;&#x6700;&#x5927;&#x5316;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x770b;&#x5728;&#x56fd;&#x5916;&#xff0c;&#x4ed6;&#x4eec;&#x6295;&#x8d44;&#x7684;&#x90fd;&#x662f;&#x4e00;&#x4e9b;&#x5f88;&#x6839;&#x672c;&#x6027;&#x7684;&#xff0c;&#x53ef;&#x4ee5;&#x63a8;&#x52a8;&#x6574;&#x4e2a;&#x4eba;&#x7c7b;&#x8fdb;&#x6b65;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6bd4;&#x5982;&#x8bf4;&#x7535;&#x6c60;&#x6280;&#x672f;&#x2026;&#x2026;&#x8fd9;&#x4e9b;&#x6280;&#x672f;&#x5bf9;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x7684;&#x6574;&#x4e2a;&#x53d8;&#x9769;&#x662f;&#x5929;&#x7ffb;&#x5730;&#x8986;&#x7684;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8fd8;&#x662f;&#xff0c;&#x5982;&#x679c;&#x6211;&#x6709;&#x8fd9;&#x4e48;&#x591a;&#x94b1;&#xff0c;&#x6211;&#x4f1a;&#x5173;&#x6ce8;&#x66f4;&#x52a0;&#x957f;&#x8fdc;&#x7684;&#x4e1c;&#x897f;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#x6211;&#x81ea;&#x5df1;&#x4e2a;&#x4eba;&#x975e;&#x5e38;&#x6beb;&#x4e0d;&#x4ecb;&#x610f;&#x8bf4;&#x6211;&#x559c;&#x6b22;&#x94b1;&#xff0c;&#x6211;&#x60f3;&#x540d;&#x5229;&#x53cc;&#x6536;&#xff0c;&#x56e0;&#x4e3a;&#x94b1;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x771f;&#x7684;&#x975e;&#x5e38;&#x6709;&#x7528;&#xff0c;&#x50cf;&#x6211;&#x4eec;&#x62ff;&#x5230;&#x6295;&#x8d44;&#x4e4b;&#x540e;&#x53ef;&#x4ee5;&#x505a;&#x975e;&#x5e38;&#x591a;&#x7684;&#x7814;&#x7a76;&#xff0c;&#x6574;&#x4e2a;&#x9879;&#x76ee;&#x7684;&#x8fdb;&#x5ea6;&#x662f;&#x975e;&#x5e38;&#x5feb;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x94b1;&#x82b1;&#x5728;&#x5200;&#x5203;&#x4e0a;&#x6240;&#x4ea7;&#x751f;&#x7684;&#x6548;&#x76ca;&#x662f;&#x975e;&#x5e38;&#x5de8;&#x5927;&#x7684;&#x3002;&#x201d;</p>
<p>&#x597d;&#x5566;&#xff0c;&#x8fd9;&#x56de;&#x662f;&#x771f;&#x7684;&#x5199;&#x5b8c;&#x4e86;&#x3002;&#x4e0d;&#x8fc7;&#x542c;&#x8bf4;&#x82b1;&#x82b1;&#x540c;&#x5b66;&#x4f1a;&#x53c2;&#x52a0;&#x6211;&#x4eec;<a href="http://wise.36kr.com/" target="_blank" rel="external">WISE1.0&#x4e92;&#x8054;&#x7f51;&#x5927;&#x4f1a;</a>&#x7684;90&#x540e;&#x5706;&#x684c;&#x8ba8;&#x8bba;&#xff0c;&#x53ef;&#x4ee5;&#x671f;&#x5f85;&#x4e00;&#x4e0b;&#x3002;</p>
<p><img src="resources/374ea03a0f03f5440ffdf169d05e4b07/img_2.png" alt="image/png"></p>
<p>&#x521b;&#x4e1a;&#x8005;&#x4eec;&#xff01;&#x4e45;&#x8fdd;&#x4e86;&#xff01;</p>
<p>WISE &#x5927;&#x4f1a;&#xff0c;&#x662f;&#x4e00;&#x573a;&#x4ee5;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;&#x4e3a;&#x6838;&#x5fc3;&#x7684;&#x76db;&#x4f1a;&#x3002;&#x8fd9;&#x7fa4;&#x5bb6;&#x4f19;&#xff0c;&#x4e0d;&#x7f3a;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#x52c3;&#x52c3;&#x91ce;&#x5fc3;&#xff0c;&#x8fd8;&#x517c;&#x5177;&#x8ba9;&#x793e;&#x4f1a;&#x53d8;&#x5f97;&#x54ea;&#x6015;&#x597d;&#x4e00;&#x70b9;&#x70b9;&#x7684;&#x7ec6;&#x817b;&#x60c5;&#x6000;&#x3002;&#x5e78;&#x800c;&#x6709;&#x4f60;&#x4eec;&#xff0c;&#x6211;&#x4eec;&#x6b63;&#x5904;&#x5728;&#x4e00;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x65f6;&#x4ee3;&#xff01;</p>
<p>&#x65f6;&#x9694;&#x4e00;&#x5e74;&#xff0c;<a href="http://wise.36kr.com/" target="_blank" rel="external">&#x201c;WISE 1.0 &#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#x8005;</a>&#x6765;&#x4e86;&#xff01;&#x6765;&#x8fd9;&#x91cc;&#xff1a;&#x542c;&#x521b;&#x4e1a;&#x8005;&#x8bf4;&#xff0c;&#x89c1;&#x8bc1;&#x68a6;&#x60f3;&#xff1b;&#x542c;&#x5148;&#x884c;&#x8005;&#x8bf4;&#xff0c;&#x5206;&#x4eab;&#x667a;&#x6167;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x82d1;&#x4f36;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=544b7b8f1bc8e0cb5f8b4568</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/对用户来说，「免费」的定价模式真的好吗？/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: 对用户来说，「免费」的定价模式真的好吗？</p>
<h2 id="对用户来说，「免费」的定价模式真的好吗？"><a href="http://www.zhihu.com/question/20034166" target="_blank" rel="external">对用户来说，「免费」的定价模式真的好吗？</a></h2><p>### </p>
<p><a href="http://www.zhihu.com/people/aton" target="_blank" rel="external"><img src="resources/e4ca6bba5289da8fa2be75b32a14c8fc.jpeg" alt="image/jpeg"></a><a href="http://www.zhihu.com/people/aton" target="_blank" rel="external">苏莉安</a>，<strong>文青眼中的技术宅，技术宅眼中的流氓，流…</strong></p>
<p>收起</p>
<p> <a href="http://www.zhihu.com/people/zhi-ran-10" target="_blank" rel="external">知然</a>、<a href="http://www.zhihu.com/people/mu-dong-78" target="_blank" rel="external">沐冬</a>、<a href="http://www.zhihu.com/people/yang-qi-bin" target="_blank" rel="external">杨其斌</a> &nbsp; 等人赞同</p>
<p>我对免费与收费服务的区别和界限困惑过很久，然后看到了一句令我茅塞顿开的话：  </p>
<p><strong>如果商家为你提供免费服务，那你就不是他们的客户，而是他们的产品。</strong>  </p>
<p>看明白了这句话，再看那些免费服务，就豁然开朗了：  </p>
<p>谷歌和百度做搜索服务，使用搜索服务的几亿人就成了一个成功的产品，广告主花钱实际是在购买这个巨大“产品”面前的曝光率；  </p>
<p>电视台做各种各样的节目争夺收视率，观众就是产品，用节目吸引人气并划分出观众的年龄、性别、爱好，然后同样将这些分门别类的观众卖给合适的厂家，让厂家在他们面前展示自己的商品；<br>但是如果你收看付费频道，那你就成了客户，首先不必被广告困扰，其次，电视台对你的态度从“吸引、分类”变成了“服务、满足”；  </p>
<p>网游的免费玩家，只需要给他们一些很初级的乐趣就可以，然后通过对乐趣的限制，吸引他们中的一小部分升级为付费玩家（客户）。而大部分始终免费的玩家，实际是被打包成一个巨大的“陪太子读书”的团体，供付费玩家们杀戮、领导、指挥；而且，付费少些的人同样要陪付费更多的大太子们读书；  </p>
<p>对大型商场而言，顾客不是直接客户，商铺租户才是，顾客实际是他们提供给各商铺的产品，招揽到适合商铺类型的顾客才是他们的目的。所以，找准商场定位、招揽合适的商家进驻、针对定位进行宣传、甚至免费冷气、班车、座椅、公厕这种小事，都是为了尽可能给商铺提供更多客源。  </p>
<p>回到题目中来。免费是好事吗？这个无所谓好坏，免费是种商业模式，关键看免费的目的是什么。<br>如果希望免费用户升级为真正的付费客户，那就会提供有限的免费服务，同时采取各种方法筛选出愿意付费的用户，并吸引他们升级；<br>如果免费用户只是纯粹的产品，真正的客户是另一群人，那就会通过免费服务尽可能多地吸引“真正客户们”想要的人，筛选掉无用的；<br>如果两者兼有，就要分别考虑，如何能达到两者的平衡；如果营销方式有误，可能会赔了夫人又折兵。  </p>
<p>所以说，某个免费服务好用还是不好用，大部分情况下取决于商家希望你们这些用户怎么做：<br>如果觉得不好用，但付费就能变得好用，那就是商家希望你付费；<br>如果觉得不好用，你选择离开，那就是说你属于商家希望筛掉的那部分用户：不愿花钱，同时也没有作为产品卖给真正客户的价值；<br>如果又免费又好用，那你和商家其实是各取所需的双赢关系，也正是他们期望的。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Smartisan T1 的设计价值观 | 极客公园/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Smartisan T1 的设计价值观 | 极客公园</p>
<blockquote>
<p>[核心提示] 一部好的智能手机首先是在尺度、比例、材质和细节上都要尽量接近完美。那如何设计一部（几乎）完美的智能手机？</p>
</blockquote>
<p>编者注：极客公园为锤子科技开辟了专栏，将定期带来产品的内部思考，本文来自锤子科技工业设计副总裁李剑叶投稿。</p>
<p> 「……偶尔你会在商场和超市疑惑为什么需要从 A 到 Z 看上去没差别的东西中选一个，或者辨认一个产品的描述和广告到底在说什么，这些质疑的间隙就是 T1 诞生的意义。」——Hi-iD《意义的危机，以及 Smartisan T1》</p>
<p> Smartisan T1 智能手机和 Smartisan OS 一样，都是对产品本质的拷问和沉思。我们知道商品的属性是大众消费品的应有之义。这种商品属性在让产品大规模制造和消费成为可能的同时，也必然会影响甚至减损产品作为一种优良用品的属性。换句话说，商品的逻辑和用品的逻辑在底层价值观上的悖论，致使传统手机厂商和他们的产品在制造、宣传和销售的各个环节往往会身不由己的倾向于制造一个成功的商品，这意味着很多细小但是关键的设计推敲往往会让步于商品逻辑，继而以投入产出比最大化为决策原则。</p>
<p> Smartisan T1 尝试寻求不同的设计价值观和造物观，在逻辑上首先追求的必须是一个优良的用品，随后是它的商品属性。正是对「完美事物」的强迫症一般的追求，流淌在 Smartisan 血管中的是造物的热忱（工匠精神），我们希望一部好的智能手机首先是在尺度、比例、材质和细节上都要尽量接近完美。那如何设计一部（几乎）完美的智能手机？</p>
<h2 id="Simplicity_is_hidden_complexity/简约，源自隐藏的精密">Simplicity is hidden complexity/简约，源自隐藏的精密</h2><p>没有为了引人注目而选择奇特的造型，T1 的基本样式就是一个明快周正、比例适度的圆角矩形盒子，这个盒子的结构逻辑和布局亦是几乎完美的对称。这里没有什么所谓风格选择的问题，我们想做的是让事物是它本该是的样子，让各种特征、细节在其该在的位置上。这些说来极其简单的设计原则的背后，是高度复杂的元器件堆叠和机构设计，网上有许多拆机报告都被 T1 内部的复杂精密所震惊。</p>
<p>通常来说，某些设计风格的选择是为了达成一种视觉上的「精致感」，换句话说就是利用一些手段去削减、消弭大量生产制造阶段因公差带来的粗糙感。例如很多时候我们会在产品上看到俗称的「美工槽」，就是特意在相邻零部件之间预留的一个明显的沟槽，这样做可使得两个相邻零部件即使在装配上没有完美对齐时也不至于那么显眼。又或者如 iPhone4 和很多有着三明治结构的设计那样，故意在相邻部件之间设计一个断差、台阶，用以规避零部件衔接平整度的挑战。T1 没有选择这样做的一个原因是：我们想追求一个绝对的「精致感」，这个看起来有些拙笨的做法给生产带来的挑战是非常非常巨大的，但是这种设计选择所达成的极简感受是任何貌似「聪明」的设计技巧所无法达到的。</p>
<p>除此之外我们还要克服一些自然法则去达到理想中的简洁和精致，例如我们都知道的表面张力。正如你观察杯子里的水平面，在水平面的靠近边缘处会微微翘曲附着于杯子的内壁。T1 的主要的构成部件-中框，是由含玻璃纤维的增强塑料加上不锈钢内部结构框架制成，中框的表面具有油漆喷涂，然而表面张力会让油漆在部件边缘处堆积而产生「厚边」的现象，这也往往是许多塑料制品显得廉价和不整洁的原因。对此我们选择了一种繁琐的制程去达到一个完美的平整表面：首先注塑出稍宽于最终尺寸需要的毛坯件，在喷漆之后使用 CNC（即数控机床的）加工方式切削去除多余部分。</p>
<p>老罗在 5/20 发布会简单的提到过 Smartisan T1 在听筒和正面摄像头的设计创新。为了追求一个恰到好处的简洁观感，我们将距离和环境光传感器集成到听筒细节中，这个变化既是创新的也是充满挑战的，与此同时前置摄像头被安置在跑道形听筒细节的左侧，两者在水平方向上呈完美对齐，并且有着一样的高度尺寸。最后的结果常常引发一种赞叹：「原来就应该是这样的啊，怎么以前没想到，其他厂商没做到呢？」</p>
<p>在白色版本的 T1 上面，这个恰当自如的细节更加凸显它的简洁、精致。</p>
<h2 id="&nbsp;Imperfect_is_just_Perfect_/不完美，才最完美">&nbsp;Imperfect is just Perfect /不完美，才最完美</h2><p>众所周知 Smartisan T1 是一个严格完美对称的设计，但事实上并非如此。应该说 T1 在数理、数学意义上并不是完完全全对称。有若干本应该对称的细节有设计上特意的修正，这种修正完全不是因为做不到数字上的一致，而是因为产品的最终受众是人，作为人类我们感知中的完美往往不是数理逻辑上的完美，我们求的一个最终感知上的「完美」。</p>
<p>首先 T1 的显示屏在高度上并不对齐产品的水平中线，就是说 T1 的额头和下巴的长度是不一样的，差了多少呢，差了 1 毫米，下巴比额头要大 1 毫米。然而从感知上我们并没有觉察这种「不完美」，反而认为是「完美对称」的。这里根本原因就在于 T1 的实体按键将显示屏下方的这个矩形做了一个视觉上的分割，使之看起来比实质上要更「扁」。而显示屏上方的区域只有一个小小的听筒细节，视觉上去感受比较这两个矩形的时候，在不做任何修正的情况下，就是说在数理上的完全对称一致的时候，看起来是不对称的。所以真正的完美是在作为人类的我们来说，恰恰不一定是完美的。</p>
<p>这里还要再提到我们的听筒细节，这是将我们的听筒细节放大若干倍的效果。你可以看到这三行开孔，按常理来说这些小孔的直径应该是完全一致的，都应该是直径 0.33 毫米，但是最后这两个小孔，就是最靠近跑道形状的传感器镜片的这两个，是稍微缩小了一点，其直径是 0.30 毫米，个中的原因也是因为不做调整的话，此处看起来会很局促不自然，视觉上并不完美。&nbsp;</p>
<p>再有 T1 的耳机开孔和电源键都是圆形，位置上也是对称的，但是在物理大小上是不一样的，这不是因为我们没法做到一样的直径，只是我们追求的是一个感知上的大小一致。</p>
<h2 id="The_essence_of_flat_is_super_curved/平坦的本质，是极致的曲面">The essence of flat is super curved/平坦的本质，是极致的曲面</h2><p>此处的解释会变得比较专业，首先我们来谈谈感知性的设计，同这个「感知性的设计」相对的就是「风格化的设计」。所谓感知性的设计就是基于受者对器物自然呈现状态的敏锐感受和尊重，用最少的设计干扰去达成一个最自然和谐的设计结果，这就是 3D 打磨的玻璃背面未被提到的设计意图。选择 3D 打磨的玻璃这样的制造工艺当然不是单纯的 because we can，也非钱多人傻。先来对比一下，iPhone 4 的后盖玻璃是纯平的，反光是纯直线的，到玻璃边界的时候是一个非常斩钉截铁的中断，精密之余有很坚硬和理性的感受。Smartisan T1 的 3d 玻璃在曲面变化幅度上是非常微小的，从高点到低点的落差只有 0.25mm，这种微妙的曲面变化更类似自然界的表面张力，而非一种人工的或刻意的塑造，这就让它远离了一种明显的人为选择的造型风格，进而提供一种更自然温暖的直觉感知。润泽、温润是很多人看到 T1 的背面会想到的形容词，这种润泽也让人联想到古玩的包浆，所带来具历史感和人文气息的体验。</p>
<p>同样的这种感知性的设计也出现在充电器的一个小小的圆角的选择上。通常在塑胶制品上硬朗的边界可以宣告一种精密感和品质感，这也是我们常常在 Apple 的充电器上看到的那样，一个非常尖锐甚至锋利的边缘，以至于在手中它给人有一种危险性。我们不喜欢这种危险性，可是也不希望增加过大的圆角而丧失精密感，所以在设计的推敲过程中，制作了很多模型去找到一个平衡，这种平衡就是可以在 T1 的充电器上看到的，一个 R0.2 毫米的圆角。这个细微的圆角既消除了过于锋利带来的危险性，同时又保持了极简的形态和精密感，在感知上是一个绝佳的平衡状态。</p>
<h2 id="Uncomfortable_is_the_new_comfortable/不适感，带来了全新的舒适">Uncomfortable is the new comfortable/不适感，带来了全新的舒适</h2><p>当你拿着 Smartisan T1 的 micro USB 线缆的时候，你会意外的发现这个插头的正反面有着一凹一凸的球形表面，而这个表面特征在手中的触感是很有意思的，持握的时候，当食指贴于凸起而拇指肚在和凹陷面的时候是一种最自然舒适的状态，这里面无关乎你的种族、文化、和知识背景，这是我们身体对外界触感刺激的自然反应。所以当你将插头反过来，以不正确的方向持握，这个设计特征产生的不舒适的触感反馈，可以让你做出直觉的应激反应，下意识的把它调整到正确的方向。因为我们的 micro USB 插头有着如此直觉、有效的辨识性，我们在 Smartisan T1 手机这端的 micro USB 开口，就可以设计成一个完美的圆角矩形，而不用像大多数安卓手机那样，通过一个异形来让使用者辨识方向。</p>
<h2 id="The_Pride_and_Joy_of_an_Artisan/喜悦的封装与还原">The Pride and Joy of an Artisan/喜悦的封装与还原</h2><p>我们从一开始就不断思考：究竟以何种面目和方式呈现我们精心制作的用品。我们认为包装就是一段凝固的体验。而对于 Smartisan T1，像之前谈到的，有着诸多沉浸式微小的细节，需要在一种凝息屏气的专注状态下才更能够欣赏到这些细节，所以 T1 的包装的气氛是宁静的，让人慢下来，静下心来在体验上层层推进去感受每一个局部和细节。首先盒子打开时候的下落时间，其实和盒子上下两部分的配合紧密程度以及内容物的重量有关，这下落速度是在耗费了大量的时间心血尝试的基础上确定下来的，最终的结果是既不太慢，也不会太急促。</p>
<p>打开盖子呈现的 T1 手机和平面设计都是反复推敲的结果，呈现舒适而精致的平衡感。如果你不急于把玩手机，拿开这一层，你不会像通常打开一个手机包装那样立即看到一堆附件。我们在此处特地增加了一个盖子，并且有一个精致的标题和恰当的提手。这种仪式感的设计是为了让受者稍作停顿，仿佛是从一个乐章进入下一个乐章之间的短暂静默，然后才可以欣赏到精心编排的附件，此处包装不再只是一个保护收纳的意义，而更像是在博物馆陈列、展示作品。而上下对称的设计原则和 T1 的整体的设计也是高度契合的。正如我们对待手机的每一处细节，我们也精心而平等的对待每一个附件，给他们呼吸的空间，并尽量去呈现各自的美。</p>
<p>值得一提包装盒的纸张来自英国的 James Cropper，一家创立于清道光二十五年，历史悠久的造纸公司，不是这个原因让我们选择了这个纸张，而是正是他们制造的黑色卡纸有着令人愉悦的触感，同时也不会因为触感丰富而显得（北京话叫）Rua（二声）。</p>
<p>至此在 T1 的设计上，我们到达了美妙旅途的终点，我们希望对于受众却是喜悦体验的起点。</p>
<hr>
<p>24 号极客公园将联合锤子科技举办一场闭门的「锤子密谈」，想和&nbsp;Smartisan T1 的产品人们现场切磋么？点击【<a href="http://www.geekpark.net/activities/209915" target="_blank" rel="external">链接</a>】报名吧。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Snapshots @ 成都市, 四川省/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Snapshots @ 成都市, 四川省</p>
<p><img src="resources/0e129913c2ba433c0ab2d3de975a7f0a/IMG_20131130_133134.533.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/UC优视科技 CEO 俞永福曾认为：做互联网产品，小时候不能快速长大，你长到中期就更长不大。因为越往后面临的商业环境越恶劣。/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: UC优视科技 CEO 俞永福曾认为：做互联网产品，小时候不能快速长大，你长到中期就更长不大。因为越往后面临的商业环境越恶劣。<br>Tag: 科技，商业，视野</p>
<blockquote>
<p>UC优视科技 CEO 俞永福曾认为：做互联网产品，小时候不能快速长大，你长到中期就更长不大。因为越往后面临的商业环境越恶劣。</p>
</blockquote>
<p>就拿微信和陌陌来说，同时期冒出来的类似的产品数不胜数，但当微信壮大起来以后，其余的产品慢慢没了踪迹，仿佛不曾出现过。这是一个残酷的事实：用户永远只会选择最优秀的产品，不会选择第二。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/ThinkPad 选择与传承/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: ThinkPad:选择与传承<br>Tag: 用户体验 电脑 Filter2 趋势 科技，商业，视野</p>
<h1 id="ThinkPad:选择与传承"><a href="http://content.businessvalue.com.cn/post/7543.html" target="_blank" rel="external">ThinkPad:选择与传承</a></h1><p>在消费环境的巨变和苹果几乎横扫一切的突然冲击下，一个经典的品牌如何传承与继续寻求发展，这是一个复杂的选择题。</p>
<p>第一代ThinkPad当年在全球掀起狂潮，它让消费者第一次有了这样的认知：原来电脑是可以携带着移动办公的。它的出现作为PC时代最大的一次革命性创新，让几乎所有当时的电脑厂商开始投入更大的精力进入这一领域，并直接加快了之后20年笔记本取代传统PC的进程。</p>
<p>现在是一个新的时代，手机和Pad等移动终端正在占领越来越多人的信息消费与创造时间，取代了整个PC行业昔日的荣光。</p>
<p>当其他一些笔记本传奇正在缓缓谢幕甚至已经消失时，是什么在给ThinkPad提供坚持向前的动力？</p>
<p>如果将电脑、Pad和手机统称为计算终端，2007年是终端变化的一个关键时间点，这一年苹果公司发布iPhone、Google则以手机操作系统Android为武器，建立了自己的泛运营商、手机硬件厂商的联盟。</p>
<p>智能手机、随时在线、与云端交互、多终端融合，这样的新酷更容易让用户买单，并开始驱动他们改变自己的生活方式。在软件层面，移动操作系统中应用商店、即时通信、随时同步，新的力量不断进入传统终端；通信公司高通的移动芯片骁龙正试图去掉前面的“移动”二字，提供轻便的新型笔记本电脑产品的CPU；更极端的是Google，直接打造了一个完全不强调本地计算和存储的Chrome操作系统，想让笔记本的所有功能都在浏览器和随时联网的云端解决。</p>
<p>但是在这样剧烈的变化下，他们密切地关注着这些，却没有打乱自己的节奏。</p>
<p>对内藤在正而言，这些变化都很重要，却还不足以影响ThinkPad的根本，他有着自己更为理性的思考。“有人说现在终端的性能已经不重要了，因为所有的数据都放在‘云’上，功能都去了云端，但实际上，这只是一个非常理想化的状态。”内藤在正说，“我们看到了很多用户数据，在现在的产业状态下，大家依然还是很重视自己数据的安全以及产品的耐用性，尤其是一些对自己非常重要的商务数据，他们还是需要有更稳定的本地解决方案。他们仍然需要大屏幕和精准的操作，因为他们对产品的期待并不是导个照片那么简单。”他认为，ThinkPad一直以用户体验为重，而对ThinkPad使用者而言，他们需要的不是追赶新潮，而是轻松舒适、稳定好用，前一个是用户的“痒点”，后一个则是用户的“痛点”。</p>
<p>他举了一个例子：对很多有商务需求的人来说，超过两周都只使用Pad而不用笔记本是无法想象的。ThinkPad真正关注的方向，是拥有完全能够替代PC能力的创新产品，它不是现在Pad或手机的模样，而将是一个崭新的设备。那才是ThinkPad在变化到来之后，所一直思考的下一阶段目标——5年之后，当你早上醒来之后，从一个什么样的设备开始工作。</p>
<p>联想的策略是“保卫与进攻”，当进攻已经交由新的部门去大胆尝试新的形态之后（不管现在成功与否），ThinkPad要做好的首要工作，是基于现在的技术和产品去开发新产品，而不是去自由想象和创造。内藤说了一句有趣的话：“ThinkPad不会突然一天变得让人大吃一惊，如果它做得薄到一张纸，那键盘没有了需要的深度，体验就会变差很多。”</p>
<p>ThinkPad有着自己的坚持，这一点让人印象深刻。当越来越多人会将办公的笔记本也用来消费娱乐，它也在顺应办公终端消费化的趋势，让自己在娱乐能力上不断强化；当新的用户习惯于触摸和傻瓜化的信息交互，它也引入更多触摸、手势和语音技术；当人们对便携的要求进一步提高，它也加强了快速响应、待机，让自己更灵活；当公司开始让员工自行选择终端使用，它也必须为年轻人考虑，努力让自己变得更加时尚和看起来让人喜爱。</p>
<p>但不管怎么变，它依然坚持自己的颜色，坚持“饭盒”设计，尽管这种坚持在各种变化的冲击下变得更加充满挑战，尽管放弃坚持似乎更容易。设计大师Dr. Ferdingnd Porsche的一句话：改变很简单，但改进很难（Change is easy, improvement is for more difficult）。</p>
<p>这种坚持，来自于ThinkPad在20年发展历史中，面临种种挑战所做的一次次选择，它已经像血液般融入了这个品牌的基因。</p>
<p>在那个时候，任何人都没有关于所谓笔记本电脑的任何标准，甚至这种可移动的电脑到底应该叫什么名字，在很多地方都还存在分歧。如何将CPU、内存、屏幕、键盘、电池都装到一起，让它足够轻巧？这有着无数的可能性，却没有一条清晰的路。</p>
<p>大和实验室从零开始，连控制电源和电池都得自己反复调试，而他们的目标不只是要移动，还要这是一个有机整体，要有扩展坞来保证延展性，还要有可拆卸更换的硬盘。“我们曾犯了很多错误，但也在慢慢积累起经验。”内藤在正说。</p>
<p>关键在于，他们有自己一个模糊的方向，在不停向那个方向定位：当电脑移动起来，人就不用固定在办公桌上，他们将获得最好的工作和生活的平衡；移动意味着效率，并让人能因为效率而更成功；ThinkPad应该像饭盒那样生活化，变成（日本）人们随身的产品。</p>
<p>与现在的互联网和软件创新不同，硬件的开创性工作更为艰难，但最终当产品完成时，它具象化地出现在人们面前，能引发的激动与追捧也更热烈。ThinkPad普一出世的成功已经不用细表，比这些更值得去发现的，是它每一次的坚持与改变。</p>
<p>两个选择，一个关乎自身定位，一个关乎产品坚持。这样的例子其实更细微地发生在ThinkPad的20年中，他们最终奠定了ThinkPad的气质。这群当年的年轻人、现在的“老家伙”们现在仍在一线，他们成为了ThinkPad低调、易用、稳定、强大的捍卫者。虽然凡事无法做到完美，但在时间的考验下，他们维护了ThinkPad的水准。</p>
<p>这也正是为什么当“专注思考20年”这句话出现在大屏幕上时，不了解的人毫无感觉，他们却感触良多的原因。</p>
<p>“ThinkPad始终坚持的是不通过外观打动用户，但安全等方面的坚持使得真正使用它、需要它的人爱不释手。它尽管在变化，但不会给用户带来使用上的挑战，我们坚持让它成为用户整个生活工作的一部分。” 联想集团高级副总裁、中国区总裁陈旭东说。他甚至开玩笑道，“你不要去爱护它，越爱护越成为累赘，你要使用它，让它成为你的工具甚至奴隶”。</p>
<p>对电子产品而言，20年的生命线已经很长，ThinkPad传承了什么？</p>
<p>David W. Hill是负责联想Think产品集团设计的副总裁。这位给人第一感觉相当严肃的大叔获得过40多项德国IF设计奖，包括Top 10和分类最佳，可见到记者的时候他并没有开口就谈ThinkPad的设计，而是开始讲设计理念中两条最基本的思考线：“形式”与“功能”：“形式感很重要，设计史中著名的‘红蓝椅’，用最简单的线条与颜色构成了一张椅子；而功能设计中，最具代表性的物体大概是电线杆，它解决了许多具体问题，用多向维度的杆子分置密集的电线。它们结合起来，才是伟大的设计。”</p>
<p>无疑这构成了ThinkPad最基础的设计思想内核，和“饭盒”里每一条曲线的理论基础。</p>
<p>黑盒子仍然是那个黑盒子，可细处的变化一直没有因为创新而跳离ThinkPad诞生时的初衷。在PC 大发展然后进入稳定期的时代，ThinkPad虽然偶有让人失望的产品，但它的根本却并没有被时代快速变化的浮躁所冲散。</p>
<p>“我们要像保时捷那样。”David说，“它在不断变化，也更加时尚和简约，但你过了一些年再看到一个新款，仍然会说，‘嘿，这是保时捷！’不管谁去谁来，坚持下去，这就是我们的灵魂。”</p>
<p>赵泓是联想中国区商用业务总经理，也是2005年联想收购IBM PC业务时身处后者的亲历者。“我们仍然保持着独立的理念和思路，延续做着同一件事情，并不断在产品研发上拉大我们和竞争对手的差距。”他说，“黑色的外观和小红点的设计，很多经典形象都还在延续它们的生命，并通过碳纤维等创新来不断进步。外表没有太大变化，内部的东西也一直在延续，这是个传承并创新的过程。”</p>
<p>任何产品的设计，总存在着一个又一个的选择与坚持，这远远比实现功能的过程本身更重要。跨越足够长的时间维度，老人老去，新人新入，这样的选择与坚持变成了一种传承，并积累成品牌自身的财富。</p>
<p>2012年8月中旬，联想发布了截至6月30日的财报不断接近目前排名世界首位的惠普。以这种趋势，看来联想成为全球市场份额第一已经并不遥远。据陈旭东说，ThinkPad占到了联想所有笔记本销量的1/3。</p>
<p>有人说这并不能说明联想做得有多好，而是其他的厂商在PC行业整体增速降低的情况下做得太糟。可是在逆流中，当别人都在后退，而你守在原地并还在前进，本身就是一种能力。而这种能力，正和不断的选择与传承有关。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Taylor Swift 反击 Spotify：内容渠道开战与互联网去中心化/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Taylor Swift 反击 Spotify：内容渠道开战与互联网去中心化</p>
<p> Taylor Swift 反击 Spotify：内容渠道开战与互联网去中心化</p>
<p><a href="http://www.ifanr.com/466116" target="_blank" rel="external">ifanr.com</a></p>
<hr>
<p><a href="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/7b.jpg" target="_blank" rel="external"><img src="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/7b.jpg" alt="7b"></a></p>
<p>按理说，换男友频率比发唱片频率还高的 Taylor Swift 并不应该是科技版面的刷屏者，即使上次平板身材的她和闺蜜们参加了由科技圈牵头带火的冰桶挑战也没能吸引到极客们的注意。但是这一次，这位在美国知名度首屈一指的乡村和流行音乐女歌手却成功地登上了美国各大科技媒体的显要位置。</p>
<p>Taylor Swift 在发布新专辑《1989》的<a href="http://www.theverge.com/2014/11/3/7149771/taylor-swift-removes-all-her-albums-from-spotify" target="_blank" rel="external">同周宣布</a>，从 Spotify 撤除其个人的所有音乐作品。根据这个美国最为流行的流媒体音乐服务应用 Spotify 的统计，过去 1 个月内的 4000 万用户中，将近 1600 万名都曾收听过 Taylor Swift 的歌曲。所以 Taylor Swift 这个反常的决定马上吸引了敏感而互联网至上的科技媒体。</p>
<h3 id="Fearless_的_Taylor_Swift">Fearless 的 Taylor Swift</h3><p>历来，Taylor Swift 就非常不待见流媒体服务，更不用说非法的盗版和文件分享行为，原因自然不用说，便是这个获取过程十分便捷而且大多免费的互联网行为深深地伤害了音乐专辑的销量。之前在她专门在《<a href="http://online.wsj.com/articles/for-taylor-swift-the-future-of-music-is-a-love-story-1404763219" target="_blank" rel="external">华尔街日报</a>》刊文表示：</p>
<blockquote>
<p>“音乐是一种艺术，并且艺术就意味着珍贵而稀有，同时，珍贵而稀有的事物应该有着高价值。那么高价值的事物也应该物有所值。我认为，音乐压根不能免费。我预测在未来某天，艺术家们和唱片公司将能够决定唱片能够售价几何。我希望他们不要低估自己和自己艺术作品的价值。”</p>
</blockquote>
<p>显然，珍视自己作品的 Taylor Swift 显然难以接受自己的作品被听众免费收听，这一观点也为昨日她突然宣布从 Spotify 撤除其个人的所有音乐作品埋下伏笔。</p>
<p>而 Spotify 也有自己的说法，Spotify 表示，他们 70% 的收入都贡献给了唱片公司和发行商，在去年，Spotify 表示，他们一共向音乐行业支付了 10 亿美元，单就 2013 年就支付了 5 亿美元（亦有说 3 亿）。</p>
<p>那么，Spotify 的盈利模式是怎样的呢？和目前许多应用类似，Spotify 有两种订阅模式，分别是 120 美元的无广告可下载订阅，和免费但有广告不可下载的订阅。据此算下来，用户每听一首流媒体音乐将会花费 0.006 到 0.0084 美元。严格来讲，Spotify 并不是免费的音乐服务，也在反哺音乐行业，并且和非法的盗版行为有着天壤之别。</p>
<p>所以 Taylor Swift 的价值论并不一定适合 Spotify 的状况，那些直接原因或许能够从她做出这个举措的时间得知，Taylor Swift 刚刚发布了自己的新专辑《1989》，并且取得了非常优秀的售卖成绩：上市一周就获得超过 120 万的销量。并且，在美国区的 Spotify 服务中是无法收听到这张新专辑的歌曲的，不仅是美国，网易云音乐中目前也听不了《1989》中的歌曲，已有消息称，全球范围内的音乐试听网站都不能听《1989》了。斩断其他渠道为了就是刺激唱片的销量，。</p>
<p>但是就在 Taylor Swift 发表在<a href="http://online.wsj.com/articles/for-taylor-swift-the-future-of-music-is-a-love-story-1404763219" target="_blank" rel="external">《华尔街日报》的文章</a>中，有一个十分现实的信息图：</p>
<p><a href="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/AN-AA178_AN_MUS_G.jpg" target="_blank" rel="external"><img src="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/AN-AA178_AN_MUS_G.jpg" alt="AN-AA178_AN_MUS_G"></a></p>
<p>10 年间，音乐产业发生了翻天覆地的变化其中起主导作用的就是互联网的发展，10 年前，实体音乐占据了绝大部分的份额，而在十年后，数字音乐成了主流，实体音乐仅占到了约三分之一的份额。其中，流媒体音乐发展十分迅速，并且呈上升的趋势，而数字音乐下载则呈现下降的趋势，所以说，不光是实体音乐不景气，就连数字音乐的在线下载也感到了危机，而流媒体的潜力最大，去年，按需点播流媒体业务仅在美国的播放量就达到 700 亿次。。</p>
<p><a href="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/BF-AI451_ITUNES_G.jpg" target="_blank" rel="external"><img src="http://cdnzz.ifanr.com/wp-content/uploads/2014/11/BF-AI451_ITUNES_G.jpg" alt="BF-AI451_ITUNES_G"></a></p>
<p>同样是<a href="http://online.wsj.com/articles/spotify-says-taylor-swift-pulls-her-music-from-service-1415035751?mod=LS1" target="_blank" rel="external">《华尔街日报》的消息</a>，在 Spotify 蒸蒸日上，在苹果花高价收购 Beats，并着重培养 Beats Music 流媒体音乐服务的时候，苹果的 iTunes Store 今年的音乐下载下降了 13%。从 iTunes Store 开始打翻身仗的苹果也开始着力培养新渠道了。</p>
<p>在这样的潮流下，日本音乐市场是<a href="http://www.ifanr.com/453547" target="_blank" rel="external">一个绝对的异类</a>。在数字音乐对传统唱片业造成重大冲击的这个年代，日本的 CD 唱片依然占到了全部音乐销量的 85%，在这里，装帧精美的 CD 统治了唱片市场。数字音乐的销售数据却反其道而行之。根据日本唱片行业协会的数据，日本数字音乐的规模从 2009 年的 10 亿美元下降到去年的 4000 万美元。并且，Spotify 一直在尝试着进入日本市场，但由于日本行业的保护政策，使 Spotify 与唱片公司的谈判交涉了两年之久，但仍未拿到执照。</p>
<p>支撑着日本音乐行业反潮流发展的是日本唱片行业完善的保护政策和异常蓬勃的偶像文化，诸如 AKB48 这样的有着绝对号召力偶像团体的驱动着粉丝去购买实体 CD 唱片。</p>
<p>互联网行业和娱乐行业一样发达的美国，以 Taylor Swift 和 Spotify 为代表有了争端，其实可以理解为内容和渠道的斗争。<a href="http://www.forbes.com/sites/zackomalleygreenburg/2014/11/03/five-potential-reasons-for-taylor-swifts-spotify-breakup/?utm_campaign=Forbes&amp;utm_source=TWITTER&amp;utm_medium=social&amp;utm_channel=Business&amp;linkId=10326597" target="_blank" rel="external">《福布斯》分析</a>，Taylor Swift 之所以能够单枪匹马地挑战整个流媒体音乐，还是得益于自身具有非常强大的影响力。在 Twitter 上，她有着 4600 万粉丝，而在 Facebook 上，她有 7000 万的关注者，连传统的《华尔街日报》都给了她一个专栏位置。Taylor Swift 表示，她也想要成为一名思想领袖（thought leader）。在最近的一次采访中，Taylor Swift 表示：</p>
<blockquote>
<p>“我是那种想要做什么就做什么的人。”</p>
</blockquote>
<p>某种程度上讲，Taylor Swift 此时的形象就像经典电影《与狼共舞》中的邓巴中尉一样，回归传统的邓巴中尉骑着战马在美国西部大草原上自由地驰骋于代表着“先进力量”的白人士兵的枪林弹雨中，义无反顾并且毫不畏惧。</p>
<h3 id="内容和渠道的争斗全线展开">内容和渠道的争斗全线展开</h3><p>前互联网时代，广播电视、报刊杂志，图书 CD 是表现内容的主要方式和渠道。这个时候，内容的制作方和发行方要么高度统一，要么合作紧密，基本可以说是内容制作方也是渠道发行方，内容的受众不光缺少选择内容的权力（想想每天晚 7 点钟的卫视台吧），更缺少选择渠道的权力，这种感觉就像英语老师要学生订阅《英语周报》一样。</p>
<p>互联网蓬勃发展后，多媒体资源给了内容更多的渠道，内容和渠道也越来越开始分离。我记得当时我的毕业论文题目就是《英语新闻中的多模态话语分析》，其中一个核心背景就是：</p>
<blockquote>
<p>“随着科学技术的不断发展以及多媒体和互联网的广泛使用，信息的传递方式已不再是单一的文本，取而代之的是包含了多种模式如音频、视频、三维立体动画等的复杂形态。”</p>
</blockquote>
<p>这种内容的多模态化，渠道的互联网化从新闻、书籍、视频和互联网企业之间相互的进退可见一斑。</p>
<p>相信大家应该都还记得之前《今日头条》高估值背后引发的<a href="http://www.ifanr.com/424120" target="_blank" rel="external">版权、流量和内容渠道纠纷</a>，媒体的内容被技术手段抓取呈现在了《今日头条》的应用中，间接成为它的内容，而《今日头条》本身却不生产内容，只是内容的搬运工，扮演了渠道的角色。虽然风波之下《今日头条》做出了不少的改变，但是折射出来的一个问题是，对于新闻内容而言，渠道的作用日益明显，决定影响力的因素中，内容可能不再排在第一位，在将内容换算称影响力的过程中，渠道的力量是乘号后面的那个数字。</p>
<p>比新闻内容面临渠道压力更大，争斗也更激烈的当属<a href="http://www.ifanr.com/432730" target="_blank" rel="external">亚马逊和书商们的决裂过程</a>。</p>
<p>当书籍全都是纸质形式存在的时候，亚马逊四处寻找出版公司作为供应商，在纸质书的黄金时代，高傲的出版商们并未把亚马逊放在眼里。在老牌出版商面前，亚马逊没有任何的议价能力，价格由出版商决定，折扣免谈，内容也是牢牢掌控在他们手中。</p>
<p>现在呢？</p>
<p>如果出版商们不答应亚马逊的某些条件，他们会发现，自己的书籍会从亚马逊的网站上消失，作家可能因此而抓狂。</p>
<p>利用自己的渠道特权，亚马逊的手段还包括，对特定的出版商或书籍采用延迟发货，提价，降低搜索排名，排除出搜索引擎，取消购买按钮，强制下架等措施。更厉害的则是从中分化出版商和作者的关系。</p>
<p>我们称之为“亚马逊的渠道霸权”。在亚马逊自己看来，正是由于亚马逊的电子书和 Kindle，使得 Hachette 这样的出版商能成功地由纸质出版时代平稳转向电子出版时代。自己所做的事情是从贪婪的出版商手中保护美国文学文化的未来。这就类似于科技企业惯常使用“情怀”、“世界”和“未来”装点自己的商业帝国一样。</p>
<p>亚马逊 Kindle 部门的高级副总裁 Russell Grandinetti 对<a href="http://www.nytimes.com/2014/07/13/technology/amazon-a-friendly-giant-as-long-as-its-fed.html?_r=0" target="_blank" rel="external">《纽约时报》这么说</a>：</p>
<blockquote>
<p>“如果你把电子书价格定得很高，这样的话你做的事情将会缓慢且痛苦地被时代抛弃掉。你必须往大了看，书籍不再只是和书籍竞争，它的对手还包括 Candy Crush、Twitter、Facebook、流媒体服务以及免费报纸。这是一个全新的世界，去建造一个护城河已经于事无补了。”</p>
</blockquote>
<p>除了这些新闻和书籍文本内容，和文章开头大段提到的 Taylor Swift 与 Spotify 之间关于音频内容之外，版权更为规范的视频内容也开始显现<a href="http://news.163.com/14/0822/09/A48BEIH900014AED.html" target="_blank" rel="external">内容和渠道的不和了</a>。</p>
<p>湖南电视台热播节目《爸爸去哪儿》就曾卷入了错综复杂的纠纷之中，百度旗下爱奇艺视频去年 11 月从湖南台手中买下了《爸爸去哪儿》的网络独播版权，但爱奇艺又起诉优酷网未经许可就在其网站及 PC 客户端提供《爸爸去哪儿》第二季第一期节目，供所有用户点播。</p>
<p>在此之前，湖南卫视旗下的视频点播平台芒果 TV 宣布与 360 影视达成战略合作，后者正式成为《爸爸去哪儿》第二季节目的首播网络视频聚合平台，以导航链形式转到湖南台自家的芒果 TV 上。此举等于是以擦边球的方法否定了爱奇艺的独播权，并且百度和 360 的关系可谓是势同水火。</p>
<p>更早的时候，湖南卫视在 5 月宣布了独播战略：旗下完整知识产权的自制节目，将由芒果 TV 独播，互联网版权一律不分销，以此打造自己的互联网视频平台，试图独占渠道。</p>
<p>此前，内容方与渠道方合作顺畅，电视节目通过视频网站的传播，为电视台树立了品牌获得了版权收入，反过来，电视节目丰富了视频网站的内容，让视频网站的用户基数变得庞大。而当像湖南台这样的内容制作方开始着力建造自己的互联网渠道时，整个事情就变了，合作关系就变成了竞争关系，尤其是利益关联更为复杂的视频节目。</p>
<p>与此同时，作为渠道方的视频网站们也开始积极为内容投入，可以看到，像是乐视、优酷土豆等视频网站要么有自己的影视公司，要么积极制造原创内容并大力推广。就连硬件业务为主的小米都请来了前新浪总编辑陈彤来做<a href="http://www.ifanr.com/465787" target="_blank" rel="external">小米电视内容运营投资的副总裁</a>。不仅是国内的互联网企业如此，包括亚马逊、雅虎、YouTube 等国外互联网企业也都开始搞自己的原创视频内容，而不满足于做一个渠道。</p>
<p>以亚马逊为例，他们也以优厚分红条件在积极拉拢作家资源，尝试成为内容的制作方。在传统的出版业里，顶尖作者能够拿到的单位版税约是书价的 15%，而亚马逊电子书平台的比例是 35%。</p>
<p>一个可能的趋势是，当内容方自己的旧渠道被互联网渠道所渐渐代替，并且无力掌控的时候，互联网渠道开始慢慢变成内容制作方了，这其中的合作、斗争和融合关系将会更加复杂。</p>
<h3 id="一个去中心化的过程">一个去中心化的过程</h3><p>昨天，前新浪总编辑陈彤在加入小米时<a href="http://mp.weixin.qq.com/s?__biz=MjgzMTAwODI0MA==&amp;mid=201574996&amp;idx=2&amp;sn=ace411e223b2a5db3c8745353278614a%23rd" target="_blank" rel="external">回答记者提问时说到</a>：</p>
<blockquote>
<p>“当时我们是第一个报道炸使馆的，第一个报道 911 的，那时候中国能做到每天更新数字的媒体是有限的，所以我们的门户才有了这么大的机会。到了现在，有一个突发事件，飞机没有了，飞机甚至在首都机场盘旋，就会有无数人利用他了解到的信息去发布消息，这说明什么呢？其实说明在这么一个全新的媒体业态形势下，尤其是受社交网络的冲击，硬新闻其实越来越难做了。”</p>
</blockquote>
<p>这反映的其实是曾经处在互联网传播中心地位的门户模式已经不再是中心，只能说是一支重要力量，核心渠道开始被各种渠道所代替。就拿爱范儿来说，我们自己的内容输出渠道就有 PC 和移动网页，RSS 输出，iOS、Android 和 WP 的 5 个应用，2 个官方微博帐号，5 个微信公众号，Flipboard、Zaker 等阅读聚合应用的抓取，UC 新闻中心、网易新闻、小米日历、魅族阅读等等其他内容平台的抓取，也有优酷和搜狐的视频频道，几乎可以说是内容渠道去中心化的一个标本。</p>
<p>虽然“去中心化”这个理念被互联网时代所广泛运用，但是美国语言学家乔姆斯基 1971 年提出这个政治概念的时候，互联网还没有产生：</p>
<blockquote>
<p>“一个去中心化的权力体系和自由结社体制肯定会碰到这样的问题，就是不公平这一具体的问题，比如一个地区比另外一个地区更富裕等等。我们希望于这些人之本能的进步，这比寄希望于来自中心化的权力机构所取得的进步要更安全些。我相信，这些中心化的机构几乎不可避免地服务于它最有权力的部分的利益。”</p>
</blockquote>
<p><a href="http://dajia.qq.com/blog/223938014186513" target="_blank" rel="external">学者傅国涌</a>引申这个去中心化的概念到互联网中就是：</p>
<blockquote>
<p>“网络时代的降临……从原来信息由单一中心向外按层级传递的方式，开始向多中心、无层级的、同步快速的信息传递方式转型，信息的自由流动和流动成本的大大降低，令信息“中心化”时代不可逆转的向信息的“去中心化”时代转移。”</p>
</blockquote>
<p>所以许多人高呼在互联网的冲击下纸媒将死、门户将死的时候，意识到的是他们在内容制作，人才流动，发行量和收入上的不景气，而实际上，只是这些渠道已经不再适合（控制）所有人的阅读习惯，并且在自身渠道能力弱化的时候，我所见的许多纸媒和门户还在榨取自己最后的一点渠道价值，把精力放在承接软文硬广，而不是内容的制作，这无异于饮鸩止渴。</p>
<p>亚马逊 CEO Jeff Bezos 关于互联网的这种颠覆的回答展现了他<a href="http://www.ifanr.com/dasheng/390186" target="_blank" rel="external">枭雄的一面</a>：</p>
<blockquote>
<p>“互联网正在颠覆每一个媒体行业，如你所知，人们可以抱怨，但是抱怨有用吗？颠覆图书销售的不是亚马逊，而是未来。”</p>
</blockquote>
<p>在 Bezos 眼里，亚马逊让书商叫苦不迭正是新事物代替旧事物的表现，他也冷静地表示，未来有一天，亚马逊也会死掉，但至少在那个时代闪耀过。虽然 Jeff Bezos 之前预言报纸<a href="http://www.ifanr.com/327808" target="_blank" rel="external">活不过 20 年</a>，但我还是相信新事物代替旧事物的过程并非一朝一夕，纸媒和门户的存在价值依旧巨大，仍是读者重要的选择渠道，脱离了中心化的位置并不意味着等于被斩立决。</p>
<p>回到刚开始谈到的 Taylor Swift 和流媒体音乐服务的事情上来，其实，敢这么叫板的除了一些特立独行的音乐人和 Taylor Swift 这样的绝对巨星之外，绝大部分想获得更大影响力的音乐人都不会轻视流媒体这个前景颇好的互联网音乐表现形式，之前在<a href="http://www.ifanr.com/427139" target="_blank" rel="external">采访迷笛音乐学校校长张帆</a>的时候，也谈到了互联网对于音乐传播，尤其是小众音乐人的影响，作为一名行业老兵，他说：</p>
<blockquote>
<p>“当然，互联网会给更多的人以机会，这个时代应该是更好，对传播也好，对年轻人获取音乐的信息的途径、范围、广度、深度也好，比我们那个时代好多了。”</p>
</blockquote>
<p>新介质带来的新渠道问题其实更早地在音乐市场所显现，当杂志社在这一两年突然发现广告收入直线下降的时候，音乐行业其实早已经历过了盗版猖獗的时代。在互联网内容全面面临内容和渠道矛盾的时候，前<a href="http://column.iresearch.cn/u/xuwei2012/665140.shtml" target="_blank" rel="external">《天下网商》执行主编许维</a>认为，媒体行业应该学习娱乐行业，把可复制的内容变成不可复制的体验。</p>
<p>CD 可以转手、数字音乐可以复制，但是演唱会的体验却不能复制，同样的，电影院里的 IMAX 视听体验也是如此。至于 Taylor Swift 的这种已是中心的人重建中心本身具有不可复制性。</p>
<p>在这背后，媒体渠道的去中心化实际上是降低了单个或者旧渠道的价值，而在此之中，内容生产真正源头作者、内容的阅读者、以及利用内容和渠道价值的广告主的地位得到提高。当然，这种去中心化也不是无限的碎片化，并且随着互联网激烈的竞争，一些新渠道的生命周期也会变得更短，出现优胜劣汰，有强有弱的势头来。</p>
<p>题图来自：<a href="http://www.forbes.com/sites/zackomalleygreenburg/2014/11/03/five-potential-reasons-for-taylor-swifts-spotify-breakup/?utm_campaign=Forbes&amp;utm_source=TWITTER&amp;utm_medium=social&amp;utm_channel=Business&amp;linkId=10326597" target="_blank" rel="external">Fobes</a></p>
<p>图表来自：<a href="http://online.wsj.com/articles/spotify-says-taylor-swift-pulls-her-music-from-service-1415035751?mod=LS1" target="_blank" rel="external">WSJ</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Stratasys：3D打印无神话/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Stratasys：3D打印无神话<br>Tag: 趋势 3D打印</p>
<h1 id="Stratasys：3D打印无神话"><a href="http://content.businessvalue.com.cn/post/9070.html" target="_blank" rel="external">Stratasys：3D打印无神话</a></h1><p>让人兴奋的是3D打印技术本身，而非Stratasys。以商业视角来看这家3D打印领域的寡头企业，Stratasys面临的“成长”烦恼与其他公司并无不同。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=9071" target="_blank" rel="external"><img src="resources/54c97733516bb6fe8b544287e6378523.jpeg" alt="image/jpeg"></a></p>
<p>你可能不知道Stratasys，但也许对它的产品会有兴趣。比如那款标价9900美元的Mojo系列3D打印机，它的大小刚好够你放在书桌上。用上一张数字3D立体模型图，往Mojo里放入适量的材料，等待20分钟，然后，你就“打印”了一个与模型图一模一样的实物。</p>
<p>听起来很神奇，对不对？Stratasys就专门生产这种让人兴奋的3D打印机。2012年12月，它还完成了与以色列另一家3D打印公司Objet的合并，新公司市值达到30亿美元，一举超越老对手3D Systems，成为全球3D打印领域最大的公司。</p>
<p>现在你也许在想，这样的一家公司，肯定充满了脾气乖张的科学家、极客，他们时刻想着如何用3D打印机改变世界。至于产品怎么销售、公司如何赚钱，这些俗气的事情他们倒不怎么担心，又有谁不想拥有这样的一台机器呢？</p>
<p>不过，现实的情况该让你失望了。从商业角度来看，Stratasys在发展过程中遇到的问题，与大多数企业并无不同。</p>
<p>Stratasys 3D打印技术的发明过程有些出人意料。它既非源于一刹那的灵感闪现，也不来自实验室的专业研究。</p>
<p>斯科特·克伦普是Stratasys 的创始人。他成长于美国康涅狄格州，父亲是一位化学工程师，同时也是一位成功的企业家。受父亲影响，他从小便对科技与商业的结合兴趣浓厚。</p>
<p>1988年的一天，他决定亲手为年幼的女儿制作一只玩具青蛙。这对学过机械工程、做过焊接工作的克伦普来说，并不是什么难事。但他决定放弃传统的制作方法，来点不一样的新鲜“玩意儿”。</p>
<p>他的想法是把聚乙烯和烛蜡混合物装进喷胶枪，通过一层一层堆叠做出青蛙形状。为此，他花费1万美元购入一台数字制图设备，许多个周末都呆在工作室里潜心研究，以便实现制造过程的自动化。然后，1989年，他获得了FDM（熔融沉积成型）技术的专利。</p>
<p>妻子丽萨对他抱怨，要么把这爱好变成生意，要么就赶紧从工作室里出来，多陪陪家人。于是在同一年，他们成立了名为Stratasys的公司。</p>
<p>但很多时候，不是有了优秀的产品和技术，企业就能顺风顺水、红红火火。Stratasys作为初创企业，客户与市场的开拓困难重重。</p>
<p>Stratasys虽在成立之初迅速吸引了公众注意，但高达13万美元的售价使它的早期产品无人问津。为了维持公司的正常运营，克伦普甚至被迫变卖家产。直到1992年，他才卖出自己的第一台3D打印机。</p>
<p>情况在1996年有了好转。这一年，Stratasys推出Genisys，标价5万美元，这是第一台价格低于10万美元的3D打印设备。传统制造 业企业表现出强烈的购买欲望，Stratasys的营收从1995年的1030万美元增长至1997年的2960万美元。此后，Stratasys不断推 出更加便宜的产品，并成功打造出Dimension、uPrint和Fortus 3个品牌。Dimension更是凭借高性价比，成为全球最畅销的3D打印机系列之一。</p>
<p>同时，Stratasys也在竭力拓展着自己的销售渠道和行业客户。1997年，美国食品药品监督管理局颁发许可，允许Stratasys的3D打印设备用于医疗器械制造领域，它进入了另一个前景广阔的行业市场。</p>
<p>但困难并不仅仅来自于它本身。小公司还必须面对巨头的威胁，这是一个世界性难题，克伦普对此则表现出了自己小小的狡黠。</p>
<p>早在Stratasys之前，IBM曾用与FDM类似的专利技术研发过一台简单的3D打印机。1995年，Stratasys面临与IBM陷入专利 纠纷的风险，而这无疑是既费时又费钱的，好在公司已于前一年上市，于是，克伦普以现金及股票为代价，让IBM成为公司股东。这不仅解决了危机，公司还借 IBM的盛名为自己带来了新的商业机会，这是克伦普的如意算盘。</p>
<p>而这样的算盘克伦普不只打过一次。2010年1月，Stratasys与惠普签约，以帮助后者进军3D打印领域。虽然在众多厂商的廉价3D打印机的冲击下，惠普牌3D打印机胎死腹中，双方协议也于2012年8月终止，但Stratasys却又一次为自己赚足了曝光率。</p>
<p>2011年，合并前的Stratasys营收达到1.7亿美元。量虽不大，但考虑到全球3D打印市场也才17亿美元的规模，Stratasys事实上已成为行业巨头。</p>
<h2 id="野心与挑战">野心与挑战</h2><p>克伦普最近应该很开心。经过近30年的发展，3D打印终于引起大众和媒体的广泛关注，行业似乎正处于爆发前夕。于是，像每一家有野心的公司一样，Stratasys加快了自己的扩张步伐。</p>
<p>2012年4月，Stratasys忽然宣布将与Objet合并。后者1998年成立于以色列特拉维夫，是全球几家大的3D打印企业之一，2011 年营收超过1亿美元。就在2012年3月，还有消息称Objet正向美国证券交易委员会提交IPO申请，计划融资7500万美元。</p>
<p>这似乎很让人费解，一家发展还不错的企业，在什么情况下才会甘愿被别人并购？它们又凭何保证新公司会好于两家公司单独发展？</p>
<p>原Objet CEO大卫·里斯解释，历史上，Stratasys曾一度是Objet在美国的经销商，二者对彼此都很熟悉，这部分解决了合并带来的不适感。合并之后，里斯将继续出任CEO，而克伦普则成为董事会主席。</p>
<p>而在技术层面，原Stratasys公司的FDM技术长于材质，能够按照客户要求，使用与实际产品最接近的高强度材料进行打印。而Objet的喷墨式打印技术，则能在加快打印速度的同时，给打印品更加光滑的表面和更多的细节。</p>
<p>里斯说道，这是两种完全互补的技术，公司将在汽车制造、医疗、数码产品等多个领域同时发力，合并带来了更多的研发经费。而新公司拥有的技术专利达到500项，超过任何一个竞争对手。</p>
<p>合并不仅丰富了Stratasys的产品线，使它能满足更多行业客户的需求，还大大拓展了公司的销售市场。原Stratasys公司擅长欧美市场，而Objet则很早就进入了亚太地区，公司目前在全球拥有8000多家客户，其中亚太区的客户数量超过2500家。</p>
<p>在中国市场，Objet于2006年设立办事处，这是国际3D打印公司在国内成立的第一家直属机构。现在，14家授权代理商完全承担起合并后的Stratasys在中国的销售业务，但它依旧在上海成立了分公司。</p>
<p>Stratasys中国及香港地区总经理汪祥艮对《商业价值》解释：“3D打印机需要有专业的工程师进行维护，于是我们设立了代理商、直属机构、亚太区平台的三重售后服务体系。”</p>
<p>企业并购从来就是各取所需——Facebook并购小公司是为了人才，谷歌并购摩托罗拉是为了专利，而Objet放弃IPO，是因为它相信与Stratasys合并更有利于公司长期发展。</p>
<p>但新Stratasys的垄断寡头地位并没有看起来那么稳固，3D打印行业还处于发展早期，市场变化极快。</p>
<p>Stratasys不仅面临着另一家3D打印上市公司3D Systems的竞争，同时还在与一些采用全新商业模式的创新者争夺个人市场。比如成立于2009年的MakerBot，它通过出售1000美元出头的低 端3D打印机、运营3D模型分享网站、开设线下体验店等一系列措施，创建了一个类似于“3D打印生态链”的体系，并迅速赢得普通消费者的青睐。2011 年，它与Dropbox、Kickstarter等公司一起，被评为“20家最具创新力的科技公司”。</p>
<p>在商业世界中，我们不只一次见过或正在见证一些公司，因为垄断者心态而让既得利益阻碍自己的创新与变革，于是它被后来者超越，进而渐渐被市场淘汰。 Stratasys正在警惕这种心态的出现。毕竟，让人兴奋的是3D打印技术，而非Stratasys。对消费者来说，只要产品好用，他才不管是哪家公司 生产的呢。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/Stamped：一个完整的产品故事/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: Stamped：一个完整的产品故事<br>Tag: 用户体验 产品 产品经理</p>
<h1 id="Stamped：一个完整的产品故事">Stamped：一个完整的产品故事</h1><p><strong>[核心提示]</strong> 产品的故事则基于逻辑。用产品讲故事，也要有开头、发展、高潮和结尾。Stamped 给我们讲述了一个完整的产品故事。</p>
<p><em>&gt; 3个月前，为了体验优秀的 UI，我下载了 Stamped。</em></p>
<p><em>&gt; 打开应用后3分钟，我就忘记了 UI 和细节，感叹于产品扑面而来的……呃，“完整”。</em></p>
<p>梅耶尔（Marissa Mayer）执掌 Yahoo! 三个月，第一次出手就用上亿（<a href="http://techcrunch.com/2012/10/25/yahoo-bought-stamped/" target="_blank" rel="external">数据源自 TechCrunch</a> ）美元收购了一家小公司——Stamped。之后，Stamped 宣布与年底结束其原先服务——敢情 Yahoo! 花了上亿，只是为了得到一个 9 人的移动团队？！</p>
<p><img src="resources/48d476062150b79c9c50c0e4aaf95604.jpeg" alt="image/jpeg"></p>
<p>从成立到转型到被收购，Stamped 仅仅用了一年。与其把原因归结为联合创始人 Robby Stein 在 Google 时与梅姐有过共事关系，我更愿意相信是他用产品清楚地告诉了梅姐，这是一个最优秀的团队。</p>
<p>确实，虽然目前 iOS 平台上的应用数已经达到了百万量级，层出不穷的优秀应用每天都在诞生。无论是视觉还是UI，或是新奇的想法，Stamped都称不上完美，但是，却很少有应用像它这么<strong>完整</strong>——产品设计的几乎每个环节都体现着逻辑的光芒，建立起自身的秩序，让每个人都自然而然地知道自己在干什么。</p>
<p>普通的故事基于时间，产品的故事则基于逻辑。<strong>以逻辑代替时间</strong>，用产品讲故事，也要有开头、发展、高潮和结尾。</p>
<p><img src="resources/1f96c0147f387bbcbb2cd370ae472582.jpeg" alt="image/jpeg"></p>
<h2 id="开头——好故事需要优秀的团队来讲">开头——好故事需要优秀的团队来讲</h2><p>产品从设计的第一天，就与团队紧紧联系在一起，在方方面面体现着团队的思想。一个好产品，必须有一支好的团队。</p>
<p>Stamped的9人团队，大多有过 Google（那个地方尽出天才）工作的经历。此外，Stein 曾在 <a href="http://www.geekpark.net/read/view/155527" target="_blank" rel="external">Instagram</a> 短暂任职，他邀请到了 Kevin Systrom（Instagram 联合创始人）在一开始就担任了团队的顾问。今年7月，宣布进入新一轮融资后，他们更是吸引了贾斯汀.比伯（Justin Bieber）等明星的投资。无疑，这支源自 Google 的团队，拥有着一群天才。</p>
<p>天才的价值在于做不平凡的事，也在于把平凡的事做得不平凡。随着Pinterest的火热，把自己喜欢的东西标记下来并推荐给亲朋好友，并不是一个多么新鲜的主意。可以说，基于社交网络的分享和推荐，是一件不能再平凡的事了。</p>
<p>无论出于怎样的考虑，Stamped 的天才们着力于这件平凡的事。如何做到不平凡，故事的发展部分继续讲述。</p>
<h2 id="发展——脱颖而出需要出色的用户体验">发展——脱颖而出需要出色的用户体验</h2><p>随着互联网的发展，各种各样的应用层出不穷，用户应接不暇的同时，口味也越来越挑剔。于是，良好的用户体验成为了在一众竞争对手中脱颖而出的必要条件。而对应于平凡需求的产品，用户体验似乎更成为了一切。</p>
<p>虽然我并不认同“好的用户体验=优秀的产品”，但完全同意用户体验对于产品至关重要。在我看来，用户体验就像女孩的外表（漂亮的外表更吸引人）和言行（举止得体显得更具内涵）。好的用户体验至少包括两个方面：1、亮眼；2、易用，Stamped 在这两方面都做的十分出色。</p>
<p><img src="resources/7ee6f77876da1029c5e381e092515783.png" alt="image/png"></p>
<p>在亮眼方面，Stamped 巧妙地应用“盖章”的方式，让用户选择自己喜欢的颜色，让第一次使用应用的用户感到了眼前一亮，一致的界面设计和简洁的风格也让用户十分舒服。此外，Justin Bieber 等一众明星也不是光投资不干活，他们在上面分享了一系列喜欢的东西，让即使是在系统中没有朋友的用户也能看名人看得不亦乐乎。</p>
<p><img src="resources/6443ff15d53fe0f820112ab953758abb.png" alt="image/png"></p>
<p>在易用方面，Stamped 并没有采用过多绚丽的动画设计，采用浅色背景和带有美化的线条勾勒整体界面，更多地呈现分享信息而更少地展现用户信息（放置得层级更深），把用户的注意力吸引到真正感兴趣的东西上，使即使是非英语母语的用户也能较为流畅的使用（笔者曾亲自做过实验，对于英文较弱的用户，也没有花过多时间就能把大致功能猜出来。可谓做到了“简单，就是不复杂”）。</p>
<p><img src="resources/a6a48a83dd6ef1b12e29be7bbd7ad9a5.png" alt="image/png"></p>
<p>正如成熟的爱并不仅是针对外表和言行，良好的用户体验也不一定能真正让产品真正取得成功。Stamped 并不满足与在同类产品中得到更多的关注，而是把产品的故事进一步推进到了高潮部分。</p>
<h2 id="高潮——核心在于建立秩序">高潮——核心在于建立秩序</h2><p>曾经有个段子很火：“外事问谷歌，内事问百度，房事问天涯”，不同的社区由于内在秩序的差异，导致表现出来的特征甚至整个用户群非常不同。与社区一样，产品中那些最底层的机制也会形成自身的秩序，对于产品的发展有着至关重要的影响。在产品的故事中，秩序正是让故事真正精彩的高潮部分。</p>
<p>如Stein所言，Stamped的核心目标是，减少用户生活的噪声，推荐真正精品的商品和服务。为了达到此目标，Stamped 设计了有限“stamp”的策略：每个用户初始仅有 100 张 stamp，每次发布、分享商品或者服务，都会消耗1张 stamp，当且仅当自己发布的商品或服务被他人转发后，stamp 数才会增加。通过这个策略，Stamped 建立了自身的秩序，所有的用户都更为认真地对待自己拥有的 stamp，每一次收藏和分享都比普通SNS社区具有更高的价值。</p>
<p><img src="resources/5fba90840ad18c90306fb20b6da9498f.png" alt="image/png"></p>
<p>此外，用 stamp 替代点评类社区常用的5星评价体系，使得 Stamped 内部的秩序更加简单：用户不必仔细思考4星和5星到底有何区别，数据分析者不必对不同用户区别对待以抵消个人偏好带来的偏置（bias）。这个社区，只有精品的商品和服务能够得以展示。</p>
<p>当秩序得以建立，产品的故事，仅仅只缺如何赚钱了。</p>
<p><em>&gt; PS：实际上，只需要进行简单调整，就能够把stamp机制做成“正和”的游戏以保证用户不至于没有 stamp 而无法进行收藏和分享。但是正是由于 stamp 的存在，用户“担心一无所有”的怪诞心理得以启动，自然而然地会对已有的东西特别珍惜地使用。笔者在测试中，很快就消耗掉了十几张 stamp，于是很担心地开始找同事：“喂，快下个Stamped，分享我一下，我快不能发布了！”</em></p>
<h2 id="结尾——盈利方式早已准备">结尾——盈利方式早已准备</h2><p>我们常说，产品应该距离“钱”越近越好，产品优秀，但找不到盈利方式的现象比比皆是。经历的互联网泡沫，投资人更加成熟和理智，盈利方式不够明确的产品难以吸引他们。</p>
<p>Google 是一个善于盈利的公司。在付费广告（Sponsored Search）市场中，Google 投放广告的效果是所有搜索引擎中最好的。Stamped团队延续了 Google 的风格，从一开始就把产品的盈利方式设计得明确而有效。</p>
<p><img src="resources/6e92bf7de6a7a489d946a2c9d79afeee.png" alt="image/png"></p>
<p>Stamped集成了 Google Places 的数位置据，内置了 OpenTable、Amazon、iTunes 和 Fandango，你可以通过在应用内搜索就直接分享网上或实体的商品和服务，同时，当用户看到他人的分享，也能够方便地采取行动进行购买。通过这样的方式，Stamped直接把分享、消费和广告三者结合在了一起，当用户乐于分享精品的商品或服务，那么作为商品和服务的提供商，也会很自然地乐于付出一部分的分成以及广告费了。</p>
<p>Stamped产品故事的结尾已经谈完，非常简单，同时也很不简单。完整的产品故事，需要明确而有力的结尾，Stamped为我们上了很好的一课。</p>
<p><em>&gt; 写 Stamped，我自己是很矛盾的。</em></p>
<p><em>&gt; 首先，一个运营良好的服务年底就要关闭了，不管什么原因，节操什么的，确实扔掉不少。此外，这个产品故事太“完整”了，以至于目的性是如此明确，商业气息稍稍掩盖了产品的灵性。</em></p>
<p><em>&gt; 或许，我是更喜欢那种带着强烈偏见的、有缺陷的美吧。但是怎么说呢，好的就是好的，不管谁喜不喜欢。&nbsp;</em></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015/10/10/business/IBM全球副总裁王阳：让机器像人一样思考是顺理成章的/" itemprop="url">
                未命名
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:38+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>Title: IBM全球副总裁王阳：让机器像人一样思考是顺理成章的</p>
<p>&#xfeff; </p>
<h1 id="IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;">IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x82af;&#x7247;&#x662f;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x78b3;&#x505a;&#x7684;&#xff0c;&#x7845;&#x4e0e;&#x78b3;&#x5728;&#x5143;&#x7d20;&#x5468;&#x671f;&#x8868;&#x4e0a;&#x6b63;&#x662f;&#x540c;&#x4e00;&#x65cf;&#x3002;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#xff0c;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x2014;&#x2014;IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#x8c08;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x548c;Waston</p>
<p>&#x81ea;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#x5efa;&#x7acb;&#x8d77;&#x6765;&#xff0c;&#x673a;&#x5668;&#x8ba1;&#x7b97;&#x5c31;&#x662f;&#x7ebf;&#x7a0b;&#x7684;&#xff0c;&#x8ba1;&#x7b97;&#x673a;&#x5904;&#x7406;&#x7684;&#x4e16;&#x754c;&#x5c31;&#x662f;&#x7ed3;&#x6784;&#x5316;&#x7684;&#x3002;&#x4f46;&#x4e16;&#x754c;&#x5f80;&#x524d;&#x53d1;&#x5c55;&#x4e86;&#xff0c;&#x6570;&#x5b57;&#x5927;&#x7206;&#x70b8;&#xff0c;&#x4fe1;&#x606f;&#x5df2;&#x7ecf;&#x4e0d;&#x518d;&#x662f;&#x7ed3;&#x6784;&#x7684;&#x6216;&#x8005;&#x975e;&#x7ed3;&#x6784;&#x7684;&#xff0c;&#x800c;&#x662f;&#x6a21;&#x7cca;&#x7684;&#x3002;&#x662f;&#x4e0d;&#x662f;&#x80fd;&#x591f;&#x6559;&#x4f1a;&#x8ba1;&#x7b97;&#x673a;&#x6211;&#x4eec;&#x662f;&#x600e;&#x4e48;&#x7406;&#x89e3;&#x4e16;&#x754c;&#x7684;&#x3001;&#x4eba;&#x7c7b;&#x662f;&#x600e;&#x4e48;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#x7684;&#x3001;&#x751a;&#x81f3;&#x4eba;&#x7c7b;&#x5bf9;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x8ba4;&#x8bc6;&#x7684;&#x65b9;&#x5f0f;&#x3002;&#x4e00;&#x65e6;&#x628a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x6559;&#x7ed9;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x6240;&#x6709;&#x6570;&#x636e;&#x7684;&#x4ea7;&#x751f;&#x5c31;&#x8ba9;&#x53ef;&#x4ee5;&#x8ba1;&#x7b97;&#x673a;&#x81ea;&#x5df1;&#x53bb;&#x5b66;&#x4e60;&#x4e86;&#x3002;</p>
<p>2011&#x5e74;2&#x6708;&#xff0c;IBM&#x7684;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a; Watson &#x53c2;&#x52a0;<a href="http://v.youku.com/v_show/id_XNzUyNTAyOTQ4.html" target="_blank" rel="external">&#x667a;&#x529b;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#x201c;Jeopardy!&#x201d;</a>&#xff0c;&#x6218;&#x80dc;&#x4e86;&#x4e24;&#x4f4d;&#x4eba;&#x7c7b;&#x51a0;&#x519b;&#x9009;&#x624b;&#xff0c;&#x58f0;&#x540d;&#x9e4a;&#x8d77;&#xff0c;&#x5907;&#x53d7;&#x5173;&#x6ce8;&#x3002;&#x540e;&#x6765;&#xff0c;Watson &#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/88822.html" target="_blank" rel="external">&#x5728;&#x534e;&#x5c14;&#x8857;&#x6253;&#x6253;&#x96f6;&#x5de5;</a>&#xff0c;&#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/207058.html" target="_blank" rel="external">&#x6f5c;&#x5fc3;&#x4fee;&#x70bc;&#x8ba9;&#x764c;&#x75c7;&#x5ba3;&#x6218;</a>&#xff0c;&#x6700;&#x8fd1;&#x8fd8;<a href="http://digi.it.sohu.com/20140309/n396284750.shtml" target="_blank" rel="external">&#x505a;&#x8d77;&#x4e86;&#x53a8;&#x5b50;&#x6ca1;&#x4e8b;&#x914d;&#x914d;&#x5404;&#x79cd;&#x5473;&#x9053;&#x8fd8;&#x4e0d;&#x9519;&#x7684;&#x6697;&#x9ed1;&#x6599;&#x7406;</a>&#x3002;&#x8fd9;&#x4e9b;&#x66fe;&#x7ecf;&#x770b;&#x8d77;&#x6765;&#x4e0d;&#x53ef;&#x601d;&#x8bae;&#x7684;&#x80cc;&#x540e;&#xff0c;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/75945.html" target="_blank" rel="external">&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x7684;&#x5d1b;&#x8d77;</a>&#x3002;</p>
<p>&#x7b2c;&#x4e00;&#x4e2a;&#x7248;&#x672c;&#x7684;Watson&#x8fd8;&#x662f;&#x4e00;&#x4e2a;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x914d;&#x7f6e;&#x7684;&#x662f; 90 &#x53f0;&#x670d;&#x52a1;&#x5668;&#xff0c;15TB &#x7684;&#x5185;&#x5b58;&#x3002;&#x73b0;&#x5728;IBM&#x5df2;&#x7ecf;&#x628a;&#x5b83;&#x90e8;&#x7f72;&#x5230;&#x4e91;&#x4e0a;&#xff0c;&#x5230;2013&#x5e74;&#x65f6;&#xff0c;&#x5b83;&#x7684;&#x8fd0;&#x7b97;&#x901f;&#x5ea6;&#x5df2;&#x7ecf;&#x662f;&#x8fc7;&#x53bb;&#x7684; 240 &#x500d;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x628a;Watson&#x7406;&#x89e3;&#x6210;&#x4e00;&#x79cd;&#x4e91;&#x7aef;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x5ac1;&#x63a5;&#x5728;Saas&#x7684;&#x5c42;&#x9762;&#xff0c;&#x662f;Saas&#x548c;&#x4e0b;&#x9762;&#x7684;Paas&#x662f;&#x76f8;&#x8fde;&#x63a5;&#x7684;&#x90e8;&#x5206;&#xff0c;&#x6709;&#x5927;&#x6570;&#x636e;&#x7684;&#x5206;&#x6790;&#x80fd;&#x529b;&#xff0c;&#x53ef;&#x4ee5;&#x5bf9;&#x5404;&#x4e2a;&#x884c;&#x4e1a;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x8fdb;&#x884c;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#xff0c;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#xff0c;&#x603b;&#x7ed3;&#x51fa;&#x4e00;&#x4e9b;&#x89c4;&#x5f8b;&#xff0c;&#x6216;&#x8005;&#x662f;&#x63d0;&#x4f9b;&#x4e00;&#x4e9b;&#x77e5;&#x8bc6;&#xff0c;&#x8f85;&#x52a9;&#x884c;&#x4e1a;&#x4e13;&#x5bb6;&#x8fdb;&#x884c;&#x51b3;&#x7b56;&#x3002;</p>
<p><strong>&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;</strong></p>
<p>&#x770b;&#x8fc7;Waston&#x53c2;&#x52a0;&#x7684;&#x90a3;&#x671f;&#x201c;Jeopardy!&#x201d;&#xff0c;&#x4f60;&#x9996;&#x5148;&#x4f1a;&#x611f;&#x6168;&#x7684;&#x80af;&#x5b9a;&#x662f;Waston&#x7684;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x80fd;&#x529b;&#x3002;&#x201c;Jeopardy!&#x201d;&#x662f;&#x7f8e;&#x56fd;&#x8457;&#x540d;&#x7684;&#x667a;&#x529b;&#x95ee;&#x7b54;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#xff0c;&#x4e0d;&#x540c;&#x7684;&#x662f;&#x5b83;&#x662f;<a href="http://server.51cto.com/Prod-244229.htm" target="_blank" rel="external">&#x7531;&#x7b54;&#x6848;&#x53cd;&#x63a8;&#x95ee;&#x9898;</a>&#x3002;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#x6765;&#x8bf4;&#xff0c;&#x4e3b;&#x6301;&#x4eba;&#x8bf4;&#x201c;&#x4eca;&#x5929;&#x7684;&#x5317;&#x4eac;&#x5929;&#x6c14;&#x7279;&#x522b;&#x597d;&#x5929;&#x7a7a;&#x975e;&#x5e38;&#x84dd;&#x201d;&#xff0c;Waston&#x5c31;&#x8981;&#x53cd;&#x63a8;&#x95ee;&#x9898;&#x201c;&#x4ec0;&#x4e48;&#x53eb;APEC&#x84dd;&#x201d;&#x3002;&#x5f53;&#x65f6;&#x4e3b;&#x6301;&#x4eba;&#x5728;&#x7b54;&#x6848;&#x4e2d;&#x7528;&#x5230;&#x4e86;&#x4e0d;&#x5c11;&#x53cd;&#x8bed;&#x3001;&#x8bbd;&#x523a;&#x8bed;&#x3001;&#x4fda;&#x8bed;&#xff0c;&#x800c;Waston&#x90fd;&#x662f;&#x5e94;&#x5bf9;&#x81ea;&#x5982;&#x3002;</p>
<p>&#x738b;&#x9633;&#x8bf4;&#xff0c;&#x628a;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#x662f;&#x7b2c;&#x4e00;&#x6b65;&#xff0c;&#x4e4b;&#x540e;&#x8981;&#x7406;&#x89e3;&#x5b83;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x8fd8;&#x6709;&#x5173;&#x952e;&#x8bcd;&#xff0c;&#x5230;&#x5e95;&#x662f;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x3002;&#x4eba;&#x7c7b;&#x7684;&#x8bed;&#x8a00;&#x662f;&#x5f88;&#x590d;&#x6742;&#x7684;&#xff0c;&#x5b57;&#x9762;&#x7684;&#x7406;&#x89e3;&#x548c;&#x975e;&#x5b57;&#x9762;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x6709;&#x4e00;&#x4e9b;&#x9690;&#x542b;&#x7684;&#x610f;&#x601d;&#xff0c;&#x4e0d;&#x80fd;&#x641e;&#x9519;&#x7684;&#x3002;IBM&#x5728;&#x8fd9;&#x4e9b;&#x65b9;&#x9762;&#x6709;&#x5f88;&#x72ec;&#x7279;&#x7684;&#x8ba4;&#x8bc6;&#x3002;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x5f53;&#x4eba;&#x673a;&#x5bf9;&#x8bdd;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4e0e;&#x82f1;&#x8bed;&#x76f8;&#x6bd4;&#xff0c;&#x4e2d;&#x6587;&#x53cd;&#x800c;&#x66f4;&#x5bb9;&#x6613;&#x88ab;&#x7406;&#x89e3;&#x3002;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#x4e2d;&#x6587;&#x90fd;&#x975e;&#x5e38;&#x89c4;&#x5219;&#xff0c;&#x90fd;&#x6709;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x3002;&#x800c;&#x82f1;&#x6587;&#x4e00;&#x4e2a;&#x5355;&#x8bcd;&#x597d;&#x51e0;&#x4e2a;&#x5143;&#x97f3;&#xff0c;&#x4e5f;&#x53ef;&#x80fd;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x4e00;&#x4e2a;&#x6bb5;&#xff0c;&#x6bd4;&#x8f83;&#x96be;&#x4e00;&#x70b9;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6b65;&#x5c31;&#x662f;&#x7ffb;&#x8bd1;&#x7cfb;&#x7edf;&#xff0c;&#x4ece;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#x7ffb;&#x8bd1;&#x5230;&#x53e6;&#x5916;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#xff0c;&#x7ffb;&#x8bd1;&#x597d;&#x4e86;&#x4ee5;&#x540e;&#x53ef;&#x4ee5;&#x53d1;&#x58f0;&#x3002;&#x673a;&#x5668;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x6587;&#x5b57;&#x8fdb;&#x884c;&#x53d1;&#x58f0;&#x3002;&#x4e3a;&#x4e86;&#x66f4;&#x52a0;&#x76f4;&#x89c2;&#x3001;&#x754c;&#x9762;&#x66f4;&#x52a0;&#x53cb;&#x597d;&#xff0c;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x4e0d;&#x540c;&#x7684;&#x4eba;&#x6765;&#x53d1;&#x4e0d;&#x540c;&#x7684;&#x58f0;&#xff0c;&#x4f60;&#x9009;&#x62e9;&#x7f8e;&#x56fd;&#x603b;&#x7edf;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x8fd9;&#x53e5;&#x8bdd;&#x5c31;&#x4ee5;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#x6765;&#x8bfb;&#x3002;&#x53ea;&#x8981;&#x4f60;&#x8bf4;&#x4e00;&#x6bb5;&#x8bdd;&#xff0c;&#x5143;&#x97f3;&#x7684;&#x53d1;&#x97f3;&#x65b9;&#x5f0f;&#x90fd;&#x5df2;&#x7ecf;&#x6709;&#x4e86;&#xff0c;&#x628a;&#x5b83;&#x89e3;&#x6790;&#x51fa;&#x6765;&#x4ee5;&#x540e;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x7528;&#x673a;&#x5668;&#x8bf4;&#x4efb;&#x4f55;&#x8bdd;&#xff0c;&#x5c31;&#x50cf;&#x4f60;&#x8bf4;&#x8bdd;&#x4e00;&#x6837;&#x3002;&#x6bd4;&#x5982;&#x300a;&#x7ec8;&#x7ed3;&#x8005;2&#x300b;&#x91cc;&#xff0c;&#x6709;&#x4e00;&#x4e2a;&#x673a;&#x5668;&#x4eba;&#x5c31;&#x662f;&#x6a21;&#x4eff;&#x4eba;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x4ed6;&#x542c;&#x4e86;&#x522b;&#x4eba;&#x8bf4;&#x7684;&#x8bdd;&#xff0c;&#x7535;&#x8bdd;&#x91cc;&#x9a6c;&#x4e0a;&#x53ef;&#x4ee5;&#x6a21;&#x4eff;&#x8bf4;&#x8bdd;&#x58f0;&#x97f3;&#xff0c;&#x5c31;&#x6b3a;&#x9a97;&#x4e86;&#x522b;&#x4eba;&#xff0c;&#x8fd9;&#x79cd;&#x6280;&#x672f;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x5b8c;&#x5168;&#x505a;&#x5230;&#x4e86;&#x3002;</p>
<p><strong>&#x795e;&#x7ecf;&#x7f51;&#x7edc;</strong></p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x4e0e;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x540c;&#x6837;&#x91cd;&#x8981;&#x7684;&#x8fd8;&#x6709;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3002;&#x6211;&#x4eec;&#x4e00;&#x76f4;&#x91c7;&#x7528;&#x7684;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#xff0c;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">&#x6700;&#x5927;&#x7684;&#x7279;&#x70b9;&#x662f;&#x5b58;&#x653e;&#x4fe1;&#x606f;&#x548c;&#x7a0b;&#x5e8f;&#x6307;&#x4ee4;&#x7684;&#x5185;&#x5b58;&#x4e0e;&#x5904;&#x7406;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5668;&#x662f;&#x5206;&#x79bb;&#x7684;</a>&#x3002;&#x7531;&#x4e8e;&#x5904;&#x7406;&#x5668;&#x662f;&#x6309;&#x7167;&#x7ebf;&#x5e8f;&#x6267;&#x884c;&#x6307;&#x4ee4;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x5fc5;&#x987b;&#x4e0d;&#x65ad;&#x4e0e;&#x5185;&#x5b58;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x53cd;&#x590d;&#x4ea4;&#x6362;&#x4fe1;&#x606f;&#x2014;&#x800c;&#x8fd9;&#x4e2a;&#x4f1a;&#x6210;&#x4e3a;&#x62d6;&#x6162;&#x901f;&#x5ea6;&#x548c;&#x6d6a;&#x8d39;&#x80fd;&#x91cf;&#x7684;&#x74f6;&#x9888;&#x3002;&#x5c3d;&#x7ba1;&#x540e;&#x6765;&#x91c7;&#x7528;&#x4e86;&#x591a;&#x6838;&#x82af;&#x7247;&#x548c;&#x7f13;&#x5b58;&#x6280;&#x672f;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e9b;&#x53ea;&#x80fd;&#x63d0;&#x9ad8;&#x901f;&#x5ea6;&#x800c;&#x4e0d;&#x80fd;&#x964d;&#x4f4e;&#x592a;&#x591a;&#x80fd;&#x8017;&#xff0c;&#x800c;&#x4e14;&#x6ca1;&#x529e;&#x6cd5;&#x5b9e;&#x65f6;&#x5904;&#x7406;&#xff0c;&#x56e0;&#x4e3a;&#x901a;&#x4fe1;&#x662f;&#x74f6;&#x9888;&#x2014;&#x5185;&#x5b58;&#x548c; CPU &#x7684;&#x5927;&#x91cf;&#x901a;&#x4fe1;&#x8981;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x8fdb;&#x884c;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x8fd1;&#x51e0;&#x5341;&#x5e74;&#x6765;&#x7814;&#x7a76;&#x4eba;&#x5458;&#x4e00;&#x76f4;&#x5728;&#x81f4;&#x529b;&#x4e8e;&#x5bfb;&#x627e;&#x7a81;&#x7834;&#x539f;&#x6709;&#x4f53;&#x7cfb;&#x7684;&#x6280;&#x672f;&#x3002;<strong>&#x6a21;&#x4eff;&#x4eba;&#x7c7b;&#x5927;&#x8111;&#x662f;&#x79d1;&#x5b66;&#x5bb6;&#x5bfb;&#x6c42;&#x7a81;&#x7834;&#x7684;&#x65b9;&#x5411;&#x3002;</strong>&#x8fd9;&#x540e;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5927;&#x5bb6;&#x5c31;&#x6e05;&#x695a;&#x4e86;&#x3002;&#x90a3;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">IBM&#x7684;&#x767e;&#x4e07;&#x795e;&#x7ecf;&#x5143;&#x7c7b;&#x4eba;&#x8111;&#x82af;&#x7247;TrueNorth</a>&#xff0c;&#x7528;&#x5355;&#x6676;&#x7845;&#x6a21;&#x62df;&#x795e;&#x7ecf;&#x5143;&#x3002;</p>
<blockquote>
<p>&#x90ae;&#x7968;&#x5927;&#x5c0f;&#x3001;&#x91cd;&#x91cf;&#x53ea;&#x6709;&#x51e0;&#x514b;&#xff0c;&#x4f46;&#x5374;&#x96c6;&#x6210;&#x4e86; 54 &#x4ebf;&#x4e2a;&#x7845;&#x6676;&#x4f53;&#x7ba1;&#xff0c;&#x5185;&#x7f6e;&#x4e86; 4096&#x4e2a;&#x5185;&#x6838;&#xff0c;100 &#x4e07;&#x4e2a;&#x201c;&#x795e;&#x7ecf;&#x5143;&#x201d;&#x3001;2.56&#x4ebf;&#x4e2a;&#x201c;&#x7a81;&#x89e6;&#x201d;&#xff0c;&#x80fd;&#x529b;&#x76f8;&#x5f53;&#x4e8e;&#x4e00;&#x53f0;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x529f;&#x8017;&#x5374;&#x53ea;&#x6709; 65 &#x6beb;&#x74e6;&#x3002;</p>
<p>&#x8fd9;&#x79cd;&#x82af;&#x7247;&#x628a;&#x6570;&#x5b57;&#x5904;&#x7406;&#x5668;&#x5f53;&#x4f5c;&#x795e;&#x7ecf;&#x5143;&#xff0c;&#x628a;&#x5185;&#x5b58;&#x4f5c;&#x4e3a;&#x7a81;&#x89e6;&#xff0c;&#x8ddf;&#x4f20;&#x7edf;&#x51af;&#x8bfa;&#x4f9d;&#x66fc;&#x7ed3;&#x6784;&#x4e0d;&#x4e00;&#x6837;&#xff0c;&#x5b83;&#x7684;&#x5185;&#x5b58;&#x3001;CPU &#x548c;&#x901a;&#x4fe1;&#x90e8;&#x4ef6;&#x662f;&#x5b8c;&#x5168;&#x96c6;&#x6210;&#x5728;&#x4e00;&#x8d77;&#x3002;&#x56e0;&#x6b64;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5b8c;&#x5168;&#x5728;&#x672c;&#x5730;&#x8fdb;&#x884c;&#xff0c;&#x800c;&#x4e14;&#x7531;&#x4e8e;&#x672c;&#x5730;&#x5904;&#x7406;&#x7684;&#x6570;&#x636e;&#x91cf;&#x5e76;&#x4e0d;&#x5927;&#xff0c;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5185;&#x5b58;&#x4e0e; CPU &#x4e4b;&#x95f4;&#x7684;&#x74f6;&#x9888;&#x4e0d;&#x590d;&#x5b58;&#x5728;&#x4e86;&#x3002;&#x540c;&#x65f6;&#x795e;&#x7ecf;&#x5143;&#x4e4b;&#x95f4;&#x53ef;&#x4ee5;&#x65b9;&#x4fbf;&#x5feb;&#x6377;&#x5730;&#x76f8;&#x4e92;&#x6c9f;&#x901a;&#xff0c;&#x53ea;&#x8981;&#x63a5;&#x6536;&#x5230;&#x5176;&#x4ed6;&#x795e;&#x7ecf;&#x5143;&#x53d1;&#x8fc7;&#x6765;&#x7684;&#x8109;&#x51b2;&#xff08;&#x52a8;&#x4f5c;&#x7535;&#x4f4d;&#xff09;&#xff0c;&#x8fd9;&#x4e9b;&#x795e;&#x7ecf;&#x5143;&#x5c31;&#x4f1a;&#x540c;&#x65f6;&#x505a;&#x52a8;&#x4f5c;&#x3002;</p>
</blockquote>
<p>&#x73b0;&#x5728;&#xff0c;&#x8fd9;&#x4e2a;&#x82af;&#x7247;&#x7684;&#x667a;&#x529b;&#x73b0;&#x5728;&#x8ddf;&#x871c;&#x8702;&#x7684;&#x667a;&#x529b;&#x6c34;&#x5e73;&#x5dee;&#x4e0d;&#x591a;&#x3002;&#x738b;&#x9633;&#x76f8;&#x4fe1;&#xff0c;&#x4ed6;&#x4eec;&#x8fd8;&#x53ef;&#x4ee5;&#x518d;&#x53e0;&#x52a0;&#x51e0;&#x5c42;&#xff0c;&#x4e0d;&#x4e45;&#x7684;&#x5c06;&#x6765;&#xff0c;&#x5b83;&#x751a;&#x81f3;&#x53ef;&#x80fd;&#x8d85;&#x8d8a;&#x4eba;&#x8111;&#x7684;&#x80fd;&#x529b;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x82af;&#x7247;&#x90fd;&#x662f;&#x7528;&#x5355;&#x6676;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x7528;&#x4ec0;&#x4e48;&#x505a;&#x7684;&#xff1f;&#x4eba;&#x662f;&#x7531;&#x78b3;&#x7ec4;&#x6210;&#x7684;&#x3002;&#x5355;&#x6676;&#x7845;&#x7684;SI&#x548c;C&#xff0c;&#x5468;&#x671f;&#x8868;&#x662f;&#x540c;&#x4e00;&#x4e2a;&#x7eb5;&#x5411;&#xff0c;&#x53ea;&#x662f;&#x591a;&#x4e86;&#x4e00;&#x5708;&#x800c;&#x5df2;&#xff0c;&#x8fd9;&#x5c31;&#x5ef6;&#x4f38;&#x5230;&#x5c06;&#x6765;&#x673a;&#x5668;&#x4eba;&#x600e;&#x4e48;&#x548c;&#x4eba;&#x76f8;&#x8fde;&#xff0c;&#x90fd;&#x6709;&#x7269;&#x7406;&#x3001;&#x5316;&#x5b66;&#x6784;&#x9020;&#x4e0a;&#x7684;&#x76f8;&#x4f3c;&#x6027;&#x3002;&#x800c;&#x5177;&#x4f53;&#x5230;&#x5982;&#x4f55;&#x8fde;&#x63a5;&#xff0c;&#x738b;&#x9633;&#x53ea;&#x662f;&#x8bf4;&#x4ed6;&#x4eec;&#x5df2;&#x7ecf;&#x5728;&#x548c;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x4e86;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c; &#x7ecf;&#x5e38;&#x51fa;&#x73b0;&#x5728;&#x6211;&#x4eec;&#x773c;&#x524d;&#x7684;&#x4e07;&#x80fd;&#x6750;&#x6599;<a href="http://www.36kr.com/search/?q=%E7%9F%B3%E5%A2%A8%E7%83%AF" target="_blank" rel="external">&#x77f3;&#x58a8;&#x70ef;</a>&#xff0c;&#x4e5f;&#x662f;C&#x7684;&#x4e00;&#x79cd;&#x3002;&#x8fd9;&#x4f3c;&#x4e4e;&#x53c8;&#x63d0;&#x4f9b;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x9050;&#x60f3;&#x3002;</p>
<p><strong>&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</strong></p>
<p>&#x90a3;&#x8fd9;&#x662f;&#x5426;&#x5c31;&#x610f;&#x5473;&#x7740;&#x5168;&#x9762;&#x7684;&#x6d17;&#x724c;&#x5462;&#xff1f;&#x738b;&#x9633;&#x8bf4;&#x8fd9;&#x8fd8;&#x662f;&#x9636;&#x6bb5;&#x6027;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x73b0;&#x5728;&#x4eba;&#x7c7b;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x91cf;&#x662f;20ZB&#xff08;ZB&#x5c31;&#x662f;10&#x7684;21&#x6b21;&#x65b9;&#xff09;&#x3002;&#x6211;&#x4eec;&#x4ee5;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x901f;&#x5ea6;&#x4ea7;&#x751f;&#x8fd9;&#x4e9b;&#x6570;&#x636e;&#x5462;&#xff1f;&#x5230;&#x660e;&#x5e74;&#x5e74;&#x5e95;&#xff0c;&#x53c8;&#x4f1a;&#x4ea7;&#x751f;&#x5927;&#x7ea6;20ZB&#x7684;&#x6570;&#x636e;&#xff0c;&#x76f8;&#x5f53;&#x4e8e;&#x4ece;&#x539f;&#x59cb;&#x793e;&#x4f1a;&#x5230;&#x73b0;&#x5728;&#x7684;&#x6240;&#x6709;&#x6570;&#x636e;&#x3002;&#x6307;&#x6570;&#x7ea7;&#x7684;&#x589e;&#x957f;&#xff0c;&#x65e2;&#x6e90;&#x6e90;&#x4e0d;&#x65ad;&#x7684;&#x63d0;&#x4f9b;&#x4e86;&#x673a;&#x5668;&#x5b66;&#x4e60;&#x3001;&#x8bad;&#x7ec3;&#x7684;&#x7d20;&#x6750;&#x4e0e;&#x8d44;&#x6599;&#xff0c;&#x53c8;&#x9700;&#x8981;&#x66f4;&#x5148;&#x8fdb;&#x7684;&#x5904;&#x7406;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x8ba4;&#x4e3a;&#x5c06;&#x6765;&#x662f;&#x8981;&#x505a;&#x5230;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#xff0c;IBM&#x5728;&#x8fd9;&#x4e2a;&#x65b9;&#x9762;&#x4e5f;&#x6709;&#x5f88;&#x5927;&#x7684;&#x7a81;&#x7834;&#x3002;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x662f;&#x4e0d;&#x5f97;&#x4e86;&#x7684;&#x4e8b;&#x3002;&#x5230;&#x65f6;&#x5019;&#x4eba;&#x7c7b;&#x5c31;&#x4e0d;&#x7528;&#x5e72;&#x6d3b;&#x4e86;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x8ba9;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5de5;&#x4f5c;&#x5c31;&#x53ef;&#x4ee5;&#x4e86;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x4eba;&#x7c7b;&#x8fd8;&#x9700;&#x8981;&#x518d;&#x83b7;&#x5f97;&#x65b0;&#x7684;&#x6570;&#x636e;&#x3002;</p>
</blockquote>
<p><a href="http://baike.baidu.com/view/689634.htm" target="_blank" rel="external">&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</a>&#x673a;&#x8ddf;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x4e0d;&#x540c;&#x5728;&#x4e8e;&#xff0c;&#x666e;&#x901a;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x5bc4;&#x5b58;&#x5668;&#x5728;&#x67d0;&#x4e00;&#x65f6;&#x523b;&#x53ea;&#x80fd;&#x5b58;&#x50a8;&#xff08;00&#x3001;01&#x3001;10&#x3001;11&#xff09;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#xff0c;&#x800c;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x91cf;&#x5b50;&#x4f4d;&#xff08;qubit&#xff09;&#x5bc4;&#x5b58;&#x5668;&#x53ef;&#x540c;&#x65f6;&#x5b58;&#x50a8;&#x8fd9;&#x56db;&#x4e2a;&#x6570;&#x3002;&#x8fd9;&#x79cd;&#x53e0;&#x52a0;&#x4f7f;&#x5f97;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x53ef;&#x4ee5;&#x540c;&#x65f6;&#x6267;&#x884c;&#x8bb8;&#x591a;&#x6b21;&#x7684;&#x8fd0;&#x7b97;&#xff0c;&#x800c;&#x4f20;&#x7edf;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x4ec5;&#x80fd;&#x505a;&#x4e00;&#x6b21;&#x3002;&#x6240;&#x4ee5;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x8981;&#x6bd4;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5f3a;&#x52b2;&#x5f88;&#x591a;&#x3002;</p>
<p>&#x6839;&#x636e;&#x7f57;&#x65af;&#x5b9a;&#x5f8b;&#xff0c;&#x6bcf;&#x589e;&#x52a0;&#x4e00;&#x4e2a;&#x91cf;&#x5b50;&#x4f4d;&#xff08;&#x7b49;&#x540c;&#x4e8e;&#x4f20;&#x7edf;&#x82af;&#x7247;&#x4e2d;&#x7684;&#x6676;&#x4f53;&#x7ba1;&#xff09;&#xff0c;&#x5904;&#x7406;&#x5668;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x5c31;&#x4f1a;&#x7ffb;&#x756a;&#x3002;2012&#x5e74;&#x65f6;&#xff0c;<a href="http://www.36kr.com/p/172277.html" target="_blank" rel="external">&#x66fe;&#x6709;&#x9884;&#x8a00;&#x79f0;</a>&#xff1a;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x5728;2014 &#x5e74;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x4efb;&#x4f55;&#x975e;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x5747;&#x65e0;&#x6cd5;&#x89e3;&#x51b3;&#x7684;&#x95ee;&#x9898;&#x3002;&#x9664;&#x4e86;&#x52a0;&#x62ff;&#x5927;&#x7684; D-Wave &#xff0c;&#x4eca;&#x5e74;YC &#x4e3e;&#x529e;&#x4e86; 2014 &#x5e74;&#x590f;&#x5b63;&#x73ed;Demo Day&#x4e0a;&#xff0c;<a href="http://www.rigetti.com/" target="_blank" rel="external">Rigetti Computing</a>&#x5c31;&#x8868;&#x793a;&#x4ed6;&#x4eec;&#x5e0c;&#x671b;<a href="http://www.36kr.com/p/214734.html" target="_blank" rel="external">&#x751f;&#x4ea7;&#x51fa;&#x4e16;&#x754c;&#x4e0a;&#x6700;&#x5f3a;&#x5927;&#x7684;&#x8d85;&#x7ea7;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;</a>&#x3002;</p>
<blockquote>
<p>&#x4eba;&#x7c7b;&#x5df2;&#x7ecf;&#x628a;IT&#x7684;&#x89e6;&#x89d2;&#x5ef6;&#x4f38;&#x5230;&#x5404;&#x4e2a;&#x89d2;&#x843d;&#xff0c;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x90fd;&#x80fd;&#x611f;&#x77e5;&#x3002;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x53d1;&#x751f;&#x4ec0;&#x4e48;&#x4e8b;&#x60c5;&#xff0c;&#x5305;&#x62ec;&#x4f60;&#x7684;&#x7761;&#x7720;&#x60c5;&#x51b5;&#xff0c;&#x865a;&#x62df;&#x4e16;&#x754c;&#x5b8c;&#x5168;&#x53ef;&#x4ee5;&#x4eff;&#x771f;&#x771f;&#x5b9e;&#x4e16;&#x754c;&#x91cc;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x771f;&#x7684;&#x9700;&#x8981;&#x8fd9;&#x6837;&#x7684;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3001;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#x8fd9;&#x6837;&#x4e00;&#x4e9b;&#x65b0;&#x7684;&#x521b;&#x65b0;&#xff0c;&#x8fdb;&#x4e00;&#x6b65;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x3002;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x901f;&#x5ea6;&#x592a;&#x6162;&#x4e86;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8fdb;&#x5316;&#x8bba;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x662f;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x8111;&#x888b;&#xff0c;&#x662f;&#x6765;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x7684;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x6211;&#x4eec;&#x4e0d;&#x505a;&#x4e00;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x3002;&#x5b83;&#x786e;&#x5b9e;&#x662f;&#x6709;&#x611f;&#x89c9;&#xff0c;&#x80fd;&#x591f;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x8fd8;&#x6709;&#x6211;&#x4eec;&#x603b;&#x7ed3;&#x51fa;&#x6765;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x5b83;&#x80fd;&#x591f;&#x5b66;&#x4e60;&#x3002;&#x672a;&#x6765;&#x662f;&#x975e;&#x5e38;&#x4ee4;&#x4eba;&#x5174;&#x594b;&#x7684;&#xff0c;&#x672a;&#x6765;&#x662f;&#x4eba;&#x673a;&#x4ea4;&#x878d;&#x7684;&#x4e16;&#x754c;&#x3002;</p>
</blockquote>
<p><img src="resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x8bf4;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x80af;&#x5b9a;&#x53c8;&#x8981;&#x63d0;&#x4e00;&#x4e2a;&#x8001;&#x751f;&#x5e38;&#x8c08;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x662f;&#x5426;&#x4f1a;<a href="http://tech.163.com/14/1028/09/A9KPKP0T000915BF.html" target="_blank" rel="external">&#x201c;&#x53ec;&#x5524;&#x51fa;&#x6076;&#x9b54;&#x201d;</a>&#xff1f;&#x5f53;&#x79d1;&#x6280;&#x53d6;&#x5f97;&#x7a81;&#x98de;&#x731b;&#x8fdb;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x603b;&#x662f;&#x8ba9;&#x4eba;&#x611f;&#x89c9;&#x5230;&#x5bb3;&#x6015;&#x3002;&#x5229;&#x7528;&#x5de5;&#x5177;&#x662f;&#x4eba;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x5de5;&#x5177;&#x638c;&#x63e1;&#x5728;&#x8c01;&#x7684;&#x624b;&#x91cc;&#x3002;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x6709;&#x6bc1;&#x706d;&#x4eba;&#x7c7b;&#x7684;&#x98ce;&#x9669;&#xff0c;&#x4f46;&#x662f;&#x4e0d;&#x662f;&#x4e5f;&#x6709;&#x5e2e;&#x52a9;&#x4eba;&#x7c7b;&#x4e00;&#x8d77;&#x6253;&#x8d25;&#x5916;&#x661f;&#x4eba;&#x7684;&#x53ef;&#x80fd;&#xff1f;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x4f1a;&#x7ecf;&#x5e38;&#x778e;&#x6349;&#x6478;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x5728;&#x5e95;&#x5c42;&#x67b6;&#x6784;&#x4e0a;&#x505a;&#x57fa;&#x7840;&#x7684;&#x903b;&#x8f91;&#x8bbe;&#x5b9a;&#xff0c;&#x662f;&#x5426;&#x6709;&#x4e00;&#x5929;&#x8fd9;&#x4e9b;&#x8ba1;&#x7b97;&#x673a;&#x4f1a;&#x667a;&#x80fd;&#x5230;&#x6545;&#x610f;&#x4f2a;&#x88c5;&#x6b3a;&#x9a97;&#x4eba;&#x7c7b;&#x4e0d;&#x901a;&#x8fc7;&#x56fe;&#x7075;&#x6d4b;&#x8bd5;&#xff0c;&#x4e00;&#x76f4;&#x5077;&#x5077;&#x5b66;&#x4e60;&#xff0c;&#x7136;&#x540e;&#x4f3a;&#x673a;&#x800c;&#x52a8;&#xff1f;</p>
<p>&#x5176;&#x5b9e;&#xff0c;&#x5173;&#x4e8e;IBM&#x548c;Watson&#x6211;&#x8fd8;&#x60f3;&#x5230;&#x4e86;&#x4ef6;&#x7279;&#x522b;&#x6709;&#x610f;&#x601d;&#x7684;&#x4e8b;&#x60c5;&#x3002;IT&#x4f01;&#x4e1a;&#x4f3c;&#x4e4e;&#x603b;&#x9003;&#x4e0d;&#x5f00;&#x201c;&#x57fa;&#x56e0;&#x201d;&#x51b3;&#x5b9a;&#x7684;&#x547d;&#x8fd0;&#x3002;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#xff0c;&#x6211;&#x60f3;&#x4e5f;&#x8bb8;&#x8fd8;&#x4f1a;&#x518d;&#x91cd;&#x6f14;&#x8fd9;&#x6837;&#x7684;&#x5386;&#x53f2;&#x3002;&#x81f3;&#x6210;&#x7acb;&#x4ee5;&#x6765;&#xff0c;IBM&#x4e00;&#x76f4;&#x90fd;&#x5728;&#x670d;&#x52a1;&#x4e8e;&#x4f01;&#x4e1a;&#x7528;&#x6237;&#xff0c;&#x5176;&#x5b9e;Watson&#x4e5f;&#x50cf;&#x662f;&#x8f85;&#x52a9;&#x4f01;&#x4e1a;&#x51b3;&#x7b56;&#x7684;&#x201c;&#x987e;&#x95ee;&#x201d;&#x548c;&#x201c;&#x5ba2;&#x670d;&#x201d;&#x3002;&#x867d;&#x7136;&#x5728;&#x524d;&#x671f;Watson&#x4f1a;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#x53d6;&#x5f97;&#x66f4;&#x5feb;&#x7684;&#x8fdb;&#x5c55;&#xff0c;&#x4f46;&#x5230;&#x540e;&#x671f;&#x5c31;&#x5c11;&#x4e86;Google Brain&#x8fd9;&#x6837;&#x7684;&#x53ef;&#x62d3;&#x5c55;&#x6027;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x5c0f;&#x77f3;&#x5934;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/19/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/19/">19</a><span class="page-number current">20</span><a class="page-number" href="/page/21/">21</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/21/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
