<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="吕立青的博客">
<meta property="og:url" content="http://hexo.jimmylv.info/page/8/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="吕立青的博客">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-来信， 创业 和 移动互联网/" itemprop="url">
                来信， 创业 和 移动互联网
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x6765;&#x4fe1;&#xff0c;_&#x521b;&#x4e1a;_&#x548c;_&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;">&#x6765;&#x4fe1;&#xff0c; &#x521b;&#x4e1a; &#x548c; &#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;</h1><p><em><a href="http://coolshell.cn" target="_blank" rel="external">coolshell.cn</a></em>&#x4e0a;&#x4e00;&#x7bc7;&#x535a;&#x6587;<a href="http://coolshell.cn/articles/5701.html" target="_blank" rel="external">&#x7ffb;&#x8bd1;&#x4e86;Steve Yegge&#x7684;rant</a>&#xff0c;&#x8fd9;&#x4e24;&#x5929;&#x6709;&#x4e00;&#x4e9b;&#x4e8b;&#x8ba9;&#x6211;&#x4e5f;&#x60f3;rant&#x4e00;&#x4e0b;&#xff08;&#x6240;&#x8c13;rant&#x5c31;&#x662f;&#x4e00;&#x7bc7;&#x5de8;&#x957f;&#x65e0;&#x6bd4;&#x7684;&#x62b1;&#x6028;&#x548c;&#x8bf4;&#x6559;&#xff09;&#xff0c;&#x4e0d;&#x8fc7;&#x65e0;&#x8bba;&#x662f;&#x4ece;&#x89c1;&#x89e3;&#x8fd8;&#x662f;&#x6076;&#x641e;&#x6765;&#x8bf4;&#x80af;&#x5b9a;&#x6ca1;&#x6709;SteveY&#x7684;&#x6c34;&#x5e73;&#x9ad8;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x8fd9;&#x7bc7;&#x535a;&#x6587;&#x53ea;&#x662f;&#x5355;&#x7eaf;&#x7684;rant&#xff0c;&#x770b;&#x6807;&#x9898;&#x5c31;&#x77e5;&#x9053;&#x4e86;&#xff0c;&#x5c31;&#x50cf;&#x201c;<strong>&#x7bf1;&#x7b06;&#xff0c;&#x5973;&#x4eba;&#x548c;&#x72d7;</strong>&#x201d;&#x4e00;&#x6837;&#xff0c;&#x4e61;&#x571f;&#x5473;&#x5b9e;&#x8db3;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4e0b;&#x8ff0;&#x7684;&#x4e00;&#x4e9b;&#x89c2;&#x70b9;&#x672a;&#x5fc5;&#x6b63;&#x786e;&#xff0c;&#x4e5f;&#x672a;&#x5fc5;&#x9760;&#x8c31;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x6211;&#x7684;&#x4e2a;&#x4eba;&#x5520;&#x53e8;&#x7f62;&#x4e86;&#xff0c;&#x6211;&#x60f3;&#x5230;&#x54ea;&#x91cc;&#x8bf4;&#x5230;&#x54ea;&#x91cc;&#x3002;&#xff08;&#x7bc7;&#x5e45;&#x8f83;&#x957f;&#xff0c;&#x89c1;&#x8c05;&#xff09;</p>
<h4 id="&#x5f15;&#x5b50;">&#x5f15;&#x5b50;</h4><p>&#x6211;&#x524d;&#x4e24;&#x5929;&#xff0c;&#x6536;&#x5230;&#x4e00;&#x5c01;&#x90ae;&#x4ef6;&#xff0c;&#x4e00;&#x4f4d;&#x5feb;&#x8981;&#x6bd5;&#x4e1a;&#x7684;&#x7684;&#x5927;&#x5b66;&#x751f;&#x95ee;&#x6211;&#xff0c;&#x662f;&#x53bb;&#x767e;&#x5ea6;&#xff0c;&#x8fd8;&#x662f;&#x53bb;&#x521b;&#x65b0;&#x5de5;&#x573a;&#xff1f;&#x4ed6;&#x5728;&#x6765;&#x4fe1;&#x4e2d;&#x8bf4;&#xff0c;&#x4ece;&#x4e2a;&#x4eba;&#x9053;&#x5fb7;&#x4ef7;&#x503c;&#x89c2;&#x6765;&#x8bf4;&#xff0c;&#x4ed6;&#x60f3;&#x53bb;&#x521b;&#x65b0;&#x5de5;&#x573a;&#xff0c;&#x8981;&#x8fdc;&#x79bb;&#x6d41;&#x6c13;&#x4f01;&#x4e1a;&#xff0c;&#x4e0d;&#x7136;&#x4f1a;&#x6709;&#x72fc;&#x72c8;&#x4e3a;&#x5978;&#x3001;&#x52a9;&#x7ea3;&#x4e3a;&#x8650;&#x7684;&#x611f;&#x89c9;&#xff0c;&#x5bf9;&#x4e0d;&#x8d77;&#x81ea;&#x5df1;&#x3002;&#x4f46;&#x662f;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x90a3;&#x8fb9;&#x60c5;&#x51b5;&#x4e0d;&#x719f;&#x6089;&#xff0c; &#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x9009;&#x62e9;&#xff0c;&#x5e76;&#x95ee;&#x6211;&#x73b0;&#x5728;&#x6bd4;&#x8f83;&#x70ed;&#x7684;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x9760;&#x4e0d;&#x9760;&#x8c31;&#x3002;</p>
<p>&#x6b63;&#x597d;&#x8fd9;&#x4e24;&#x5929;&#x6211;&#x5728;&#x5fae;&#x535a;&#x91cc;&#x770b;&#x5230;&#x5927;&#x5bb6;&#x8f6c;&#x8d34;&#x674e;&#x5f00;&#x590d;&#x7684;&#x51e0;&#x4e2a;&#x8ba9;&#x6bd5;&#x4e1a;&#x751f;&#x521b;&#x4e1a;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x6bd4;&#x5982;&#xff0c;<a href="http://weibo.com/1197161814/xwjDfAcf6" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#xff0c;&#x8fd8;&#x6709;&#xa0;<a href="http://weibo.com/1197161814/xw46V0Cz4" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#x3002;&#x5475;&#x5475;&#x3002;</p>
<p><strong>&gt; &#x674e;&#x5f00;&#x590d;</strong>&gt; &#xff1a;&#x6709;&#x5173;&#x6bd5;&#x4e1a;&#x751f;&#x9ad8;&#x79d1;&#x6280;&#x521b;&#x4e1a;,&#x6211;&#x7684;&#x5efa;&#x8bae;&#xff1a;1&#xff09;&#x521b;&#x4e1a;&#x9700;&#x8981;&#x7406;&#x89e3;&#x8d8b;&#x52bf;&#x3001;&#x6c47;&#x96c6;&#x7cbe;&#x82f1;&#x3001;&#x5b9e;&#x8df5;&#x7ecf;&#x9a8c;,&#x56e0;&#x6b64;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x4e0d;&#x8981;&#x4e3b;&#x5bfc;&#x521b;&#x4e1a;,&#x53ea;&#x80fd;&#x53c2;&#x52a0;&#x521b;&#x4e1a;&#x516c;&#x53f8;,2&#xff09;&#x6700;&#x597d;&#x8fdc;&#x5728;&#x6bd5;&#x4e1a;&#x524d;&#x5c31;&#x5bfb;&#x627e;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x5b9e;&#x4e60;&#x673a;&#x4f1a;&#xff08;&#x65e0;&#x507f;&#x4ea6;&#x53ef;&#xff09;,&#x56e0;&#x4e3a;&#x4e5f;&#x8bb8;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x9002;&#x5408;&#x4f60;&#x6216;&#x4f60;&#x60f3;&#x8c61;&#x90a3;&#x6837;,3&#xff09;&#x6bd5;&#x4e1a;&#x65f6;&#x82e5;&#x60f3;&#x5b66;&#x4e60;&#x521b;&#x4e1a;,&#x6700;&#x597d;&#x5230;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x3002;&#x5230;&#x5927;&#x516c;&#x53f8;&#x5b66;&#x4e60;&#x80fd;&#x5b66;&#x6280;&#x672f;&#x4f46;&#x4e0d;&#x591f;&#x9488;&#x5bf9;&#x6027;&#x3002;</p>
<p>&#x8fd8;&#x6709;&#x524d;&#x4e24;&#x5929;&#x7684;&#x201c;&#x79fb;&#x52a8;&#x5f00;&#x53d1;&#x8005;&#x5927;&#x4f1a;&#x201d;&#xff0c;&#x7136;&#x540e;&#xff0c;&#x53c8;&#x6709;&#x4e00;&#x4e2a;&#x4ee5;&#x524d;&#x7684;&#x540c;&#x4e8b;&#x548c;&#x6211;&#x8c08;&#x4e86;&#x4e00;&#x4e0b;&#x4ed6;&#x521b;&#x4e1a;&#x7684;&#x4e8b;&#x4ee5;&#x53ca;&#x4ed6;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6b63;&#x597d;&#x53c8;&#x5728;&#x7f51;&#x4e0a;&#x770b;&#x5230;&#x7f57;&#x6c38;&#x6d69;&#x540c;&#x5b66;&#x7684;&#x90a3;&#x4e2a;&#x201c;<a href="http://v.youku.com/v_show/id_XMzE3OTIyMzg0.html" target="_blank" rel="external">&#x4e00;&#x4e2a;&#x7406;&#x60f3;&#x8005;&#x521b;&#x4e1a;&#x7684;&#x6545;&#x4e8b;</a>&#x201d;&#x7684;&#x6f14;&#x8bb2;&#x3002;&#x8fd8;&#x6709;&#x4e00;&#x4e9b;&#x505a;blog&#x63d2;&#x4ef6;&#x7684;&#x56e2;&#x961f;&#x5e0c;&#x671b;&#x6211;&#x80fd;&#x5728;&#x9177;&#x58f3;&#x4e0a;&#x5b89;&#x88c5;&#x4e00;&#x4e0b;&#x4ed6;&#x4eec;&#x7684;&#x63d2;&#x4ef6;&#x3002;&#x7b49;&#x7b49;&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x8ba9;&#x6211;&#x6709;&#x4e86;&#x8fd9;&#x4e2a;&#x53ef;&#x4ee5;rant&#x7684;&#x5199;&#x4f5c;&#x60c5;&#x7eea;&#x3002;</p>
<h4 id="&#x90ae;&#x4ef6;&#x56de;&#x590d;">&#x90ae;&#x4ef6;&#x56de;&#x590d;</h4><p>&#x8bf7;&#x539f;&#x8c05;&#x6211;&#x4e0d;&#x80fd;&#x628a;&#x90ae;&#x4ef6;&#x7684;&#x539f;&#x6587;&#x76f4;&#x63a5;&#x8d34;&#x51fa;&#x6765;&#xff0c;&#x56e0;&#x4e3a;&#x81ea;&#x4ece;&#x4e0a;&#x6b21;&#x6211;&#x5728;&#x535a;&#x5ba2;&#x4e2d;&#x70b9;&#x540d;&#x8bc4;&#x6279;&#x4e86;&#x5173;&#x4e8e;&#x654f;&#x6377;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6211;&#x660e;&#x767d;&#x4e86;&#xff0c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#xff0c;&#x5f53;&#x628a;&#x4f60;&#x653e;&#x5230;&#x516c;&#x4f17;&#x7684;&#x9ad8;&#x5ea6;&#x4e0a;&#xff0c;&#x5f88;&#x591a;&#x4ee5;&#x524d;&#x53ef;&#x4ee5;&#x8bf4;&#x7684;&#x8bdd;&#x53ef;&#x80fd;&#x90fd;&#x4e0d;&#x80fd;&#x8bf4;&#x4e86;&#xff08;&#x867d;&#x7136;&#x6211;&#x8fd8;&#x662f;&#x5728;&#x8bf4;&#xff0c;&#x8bf4;&#x5f97;&#x8fd8;&#x6bd4;&#x8f83;&#x5c16;&#x9510;&#xff0c;&#x53ef;&#x80fd;&#x672c;&#x6027;&#x5982;&#x6b64;&#xff0c;&#x5475;&#x5475;&#xff09;&#x3002;&#x8a00;&#x5f52;&#x6b63;&#x4f20;&#xff0c;&#x5173;&#x4e8e;&#x8fd9;&#x4e2a;&#x7f51;&#x53cb;&#x95ee;&#x6211;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x8981;&#x662f;&#x6211;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x53ef;&#x80fd;&#x4e24;&#x4e2a;&#x90fd;&#x4e0d;&#x4f1a;&#x9009;&#xff0c;&#x4f46;&#x662f;&#x6bd5;&#x7adf;&#x4eba;&#x5bb6;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x56de;&#x60f3;&#x4e00;&#x4e0b;&#x6211;&#x5f53;&#x5e74;&#x6bd5;&#x4e1a;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4e0d;&#x4e5f;&#x4e00;&#x6837;&#xff0c;&#x5c31;&#x50cf;&#x83dc;&#x5e02;&#x573a;&#x91cc;&#x7684;&#x5927;&#x767d;&#x83dc;&#x4e00;&#x6837;&#x88ab;&#x8def;&#x8fc7;&#x7684;&#x4eba;&#x6311;&#x6765;&#x6361;&#x53bb;&#x7684;&#xff0c;&#x90a3;&#x6709;&#x4ec0;&#x4e48;&#x9009;&#x62e9;&#x53ef;&#x8a00;&#x3002;&#x4eba;&#x90fd;&#x662f;&#x9700;&#x8981;&#x6162;&#x6162;&#x6210;&#x957f;&#x7684;&#xff0c;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x8fd9;&#x4e2a;&#x65f6;&#x5019;&#x8fd8;&#x4e0d;&#x80fd;&#x6311;&#x6311;&#x6361;&#x6361;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x80fd;&#x6709;&#x4e24;&#x4e2a;offer&#x5728;&#x624b;&#x4f5c;&#x9009;&#x62e9;&#x5df2;&#x662f;&#x975e;&#x5e38;&#x4e0d;&#x9519;&#x4e86;&#x3002;&#x53e6;&#x5916;&#xff0c;&#x4eba;&#x5bb6;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x9762;&#x5bf9;&#x5317;&#x4eac;&#x8fd9;&#x4e2a;&#x7269;&#x4ef7;&#x5947;&#x9ad8;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x9996;&#x5148;&#x8981;&#x89e3;&#x51b3;&#x7684;&#x662f;&#x751f;&#x6d3b;&#x4e0b;&#x6765;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x50cf;&#x90a3;&#x4e9b;&#x6709;&#x5de5;&#x4f5c;&#x7ecf;&#x9a8c;&#x7684;&#x4eba;&#x4e00;&#x6837;&#x53ef;&#x4ee5;&#x8ffd;&#x6c42;&#x66f4;&#x9ad8;&#x5c42;&#x6b21;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x4e0d;&#x5e94;&#x8be5;&#x4ece;&#x6211;&#x7684;&#x89d2;&#x5ea6;&#x4e0a;&#x6765;&#x601d;&#x8003;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x5e94;&#x8be5;&#x4ece;&#x4ed6;&#x4eec;&#x7684;&#x89d2;&#x5ea6;&#xff0c;&#x4ece;&#x66f4;&#x73b0;&#x5b9e;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x601d;&#x8003;&#x3002;&#x4e8e;&#x662f;&#xff0c;&#x6211;&#x662f;&#x5927;&#x6982;&#x662f;&#x8fd9;&#x4e48;&#x56de;&#x590d;&#x4ed6;&#x7684;&#xff08;&#x52a0;&#x4e0a;&#x4e86;&#x5f88;&#x591a;&#x53e3;&#x6c34;&#x8bdd;&#x662f;&#x4e3a;&#x4e86;&#x66f4;&#x50cf;rant&#xff09;&#x2014;&#x2014;</p>
<ul>
<li><p>&#x6211;&#x5bf9;&#x65b0;&#x4e1c;&#x897f;&#x662f;&#x603b;&#x662f;&#x6301;&#x8c28;&#x614e;&#x7684;&#x6001;&#x5ea6;&#xff0c;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x7684;&#x521a;&#x8d77;&#x6b65;&#xff0c;&#x8fd8;&#x9700;&#x8981;&#x78e8;&#x7ec3;&#xff0c;&#x800c;&#x4e14;&#x4ece;&#x73b0;&#x9636;&#x6bb5;&#x7684;&#x60c5;&#x51b5;&#x770b;&#x4e0b;&#x6765;&#xff0c;&#x5e76;&#x4e0d;&#x592a;&#x5999;&#x3002;&#x767e;&#x5ea6;&#x7684;&#x6280;&#x672f;&#x8fd8;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#xff0c;&#x4eba;&#x5bb6;&#x597d;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x7528;&#x6237;&#x6570;&#x91cf;&#x4e5f;&#x5f88;&#x5927;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x79ef;&#x7d2f;&#x4e86;&#xff0c;&#x6240;&#x4ee5;&#x8fd8;&#x662f;&#x5e94;&#x8be5;&#x53bb;&#x767e;&#x5ea6;&#x3002;&#x6211;&#x4e4b;&#x6240;&#x4ee5;&#x8fd9;&#x6837;&#x8bc4;&#x4ef7;&#xff0c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x59cb;&#x7ec8;&#x89c9;&#x5f97;&#xff1a;1&#xff09;<strong>&#x521b;&#x4e1a;&#x662f;&#x4e0d;&#x9700;&#x8981;&#x52a9;&#x8dd1;&#x7684;&#xff0c;&#x521b;&#x4e1a;&#x662f;&#x4e00;&#x79cd;&#x79ef;&#x7d2f;&#x5230;&#x4e86;&#x81ea;&#x7136;&#x5c31;&#x51fa;&#x73b0;&#x7684;&#x4e1c;&#x897f;</strong>&#x3002;&#x4f60;&#x4e5f;&#x8bb8;&#x5e76;&#x4e0d;&#x90a3;&#x4e48;&#x89c9;&#x5f97;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x89c9;&#x5f97;&#x521b;&#x4e1a;&#x52a9;&#x8dd1;&#x5c31;&#x50cf;&#x9ad8;&#x8003;&#x7684;&#x8f85;&#x5bfc;&#x73ed;&#x4e00;&#x6837;&#xff0c;&#x6216;&#x662f;&#x50cf;&#x82f1;&#x8bed;&#x57f9;&#x8bad;&#x73ed;&#x4e00;&#x6837;&#xff0c;&#x6b63;&#x5982;&#x8001;&#x7f57;&#x6240;&#x8bf4;&#x7684;&#xff0c;&#x51fa;&#x6210;&#x7ee9;&#x7684;&#x672c;&#x6765;&#x5c31;&#x662f;&#x4eba;&#x5bb6;&#x5148;&#x5929;&#x609f;&#x6027;&#x4e0d;&#x9519;&#xff0c;&#x4e0d;&#x884c;&#x7684;&#x603b;&#x662f;&#x4e0d;&#x884c;&#xff0c;&#x800c;&#x9700;&#x8981;&#x57f9;&#x8bad;&#x7684;&#x5927;&#x591a;&#x6570;&#x603b;&#x662f;&#x6709;&#x95ee;&#x9898;&#x7684;&#xff0c;&#x641e;&#x57f9;&#x8bad;&#x7684;&#x90fd;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x9053;&#x7406;&#x3002;&#x9000;&#x4e00;&#x6b65;&#x8bb2;&#xff0c;&#x5c31;&#x7b97;&#x662f;&#x8fd9;&#x4e9b;&#x8f85;&#x5bfc;&#x73ed;&#x8ba9;&#x4f60;&#x53ef;&#x4ee5;&#x8003;&#x4e2a;&#x9ad8;&#x5206;&#xff0c;&#x4f46;&#x662f;&#x540e;&#x9762;&#x5462;&#xff1f;&#x521b;&#x4e1a;&#x662f;&#x4e00;&#x6761;&#x5f88;&#x957f;&#x7684;&#x8def;&#xff0c;&#x4e0d;&#x662f;&#x8003;&#x4e86;&#x9ad8;&#x5206;&#x62ff;&#x4e86;&#x98ce;&#x6295;&#x88ab;&#x4eba;&#x5ba3;&#x4f20;&#x5c31;&#x80fd;&#x6210;&#x7684;&#x4e8b;&#x3002;2&#xff09;<strong>&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x5b66;&#x751f;&#xff0c;&#x8981;&#x5b66;&#x7684;&#x4e0d;&#x662f;&#x521b;&#x4e1a;&#xff0c;&#x800c;**</strong>&#x662f;&#x5f00;&#x773c;&#x754c;&#xff0c;&#x957f;&#x89c1;&#x8bc6;&#xff0c;&#x8fd9;&#x6bd4;&#x4efb;&#x4f55;&#x4e8b;&#x90fd;&#x91cd;&#x8981;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x7684;&#x7684;&#x89c6;&#x91ce;&#x51b3;&#x5b9a;&#x4e86;&#x6211;&#x4eec;&#x7684;&#x4eba;&#x751f;<strong>&#x3002;&#x5927;&#x5bb6;&#x4e5f;&#x77e5;&#x9053;&#x6211;&#x56fd;&#x7684;&#x6559;&#x80b2;&#x662f;&#x4ec0;&#x4e48;&#x60c5;&#x51b5;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x540c;&#x5b66;&#x7b2c;&#x4e00;&#x4ef6;&#x4e8b;&#x662f;&#x628a;&#x6559;&#x80b2;&#x548c;&#x5de5;&#x4f5c;&#x5dee;&#x8ddd;&#x4e0a;&#x7684;&#x90a3;&#x6761;&#x5927;&#x6c9f;&#x7ed9;&#x586b;&#x5e73;&#x4e86;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x5927;&#x516c;&#x53f8;&#x6709;&#x66f4;&#x591a;&#x7684;&#x8d44;&#x6e90;&#x548c;&#x725b;&#x4eba;&#x80fd;&#x5f00;&#x9614;&#x4f60;&#x7684;&#x773c;&#x754c;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x91cc;&#x7684;&#x90a3;&#x4e9b;&#x8865;&#x4e60;&#x73ed;&#x5f0f;&#x7684;&#x56e2;&#x961f;&#x548c;&#x9879;&#x76ee;&#x3002;&#x800c;&#x8981;&#x5f00;&#x773c;&#x754c;&#x5e94;&#x8be5;&#x662f;&#x53bb;&#x4e00;&#x4e9b;&#x6210;&#x719f;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x5c31;&#x7b97;&#x8981;&#x5b66;&#x4e60;&#x521b;&#x4e1a;&#x4e5f;&#x5e94;&#x8be5;&#x53bb;&#x90a3;&#x4e9b;&#x6210;&#x578b;&#x4e86;&#x7684;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#xff0c;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#xff0c;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4f60;&#x8981;&#x770b;&#x7684;&#x90a3;&#x4e9b;&#x6210;&#x529f;&#x516c;&#x53f8;&#x7684;&#x7ecf;&#x9a8c;&#x548c;&#x601d;&#x8def;&#x3002;</strong>&#x4f60;&#x53ef;&#x80fd;&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x4e0d;&#x597d;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x6ca1;&#x6709;&#x89c1;&#x8fc7;&#x597d;&#x7684;&#xff0c;&#x4f60;&#x5c06;&#x4e0d;&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x662f;&#x597d;&#x7684;**&#x3002;&#x4f60;&#x8981;&#x5b66;&#x4e60;&#x7684;&#x662f;&#x6210;&#x529f;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x5931;&#x8d25;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x662f;&#x5c31;&#x6211;&#x89c9;&#x5f97;&#x5f00;&#x773c;&#x754c;&#x957f;&#x89c1;&#x8bc6;&#x7684;&#x6700;&#x5927;&#x7684;&#x4ef7;&#x503c;&#x3002;</p>
</li>
<li><p>&#x5173;&#x4e8e;&#x90a3;&#x4e9b;&#x6d41;&#x6c13;&#x4f01;&#x4e1a;&#xff08;&#x5546;&#x4e1a;&#x516c;&#x53f8;&#x603b;&#x662f;&#x4f1a;&#x6709;&#x4e9b;&#x5546;&#x4e1a;&#x624b;&#x6bb5;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x4f7f;&#x7528;&#x7684;&#x662f;&#x6d41;&#x6c13;&#x624b;&#x6bb5;&#x7684;&#x5fc5;&#x7136;&#x662f;&#x6d41;&#x6c13;&#xff09;&#xff0c;&#x6211;&#x4eec;&#x5904;&#x5728;&#x7684;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x4f3c;&#x4e4e;&#x5df2;&#x7ecf;&#x5206;&#x4e0d;&#x6e05;&#x695a;&#x4ec0;&#x4e48;&#x662f;&#x6d41;&#x6c13;&#x624b;&#x6bb5;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5546;&#x4e1a;&#x624b;&#x6bb5;&#xff0c;&#x4f46;&#x662f;&#x6709;&#x4e9b;&#x516c;&#x53f8;&#x7684;&#x505a;&#x6cd5;&#x8fd8;&#x662f;&#x592a;&#x8fc7;&#x4efd;&#xff0c;&#x5728;&#x5982;&#x4eca;&#x8fd9;&#x6837;&#x5783;&#x573e;&#x7684;&#x793e;&#x4f1a;&#x4e2d;&#x5c45;&#x7136;&#x8fd8;&#x80fd;&#x8131;&#x9896;&#x800c;&#x51fa;&#xff0c;&#x4e0d;&#x5f97;&#x4e0d;&#x8ba9;&#x4eba;&#x4f69;&#x670d;&#x3002;&#x4e0d;&#x8fc7;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;<strong>&#x6211;&#x4eec;&#x9700;&#x8981;&#x7528;&#x51fa;&#x4e16;&#x7684;&#x6001;&#x5ea6;&#x53bb;&#x601d;&#x8003;&#xff0c;&#x5165;&#x4e16;&#x7684;&#x6001;&#x5ea6;&#x53bb;&#x505a;&#x4e8b;</strong>&#x3002;&#x793e;&#x4f1a;&#x662f;&#x4e2a;&#x5927;&#x67d3;&#x574a;&#xff0c;&#x6211;&#x4eec;&#x8d70;&#x5165;&#x793e;&#x4f1a;&#x53c2;&#x52a0;&#x5de5;&#x4f5c;&#x540e;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4f1a;&#x8ff7;&#x5931;&#x5728;&#x5176;&#x4e2d;&#xff0c;&#x5206;&#x4e0d;&#x6e05;&#x4ec0;&#x4e48;&#x662f;&#x5165;&#x4e16;&#x4ec0;&#x4e48;&#x662f;&#x51fa;&#x4e16;&#xff0c;&#x6240;&#x4ee5;&#x8fd9;&#x9700;&#x8981;&#x6211;&#x4eec;&#x575a;&#x6301;&#x4f4f;&#x6211;&#x4eec;&#x5fc3;&#x4e2d;&#x90a3;&#x4efd;&#x7406;&#x60f3;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#xff0c;&#x8fd9;&#x4e2a;&#x5f88;&#x96be;&#xff0c;&#x80fd;&#x575a;&#x6301;&#x4e0b;&#x6765;&#x7684;&#x4e5f;&#x4e0d;&#x591a;&#x3002;&#x65e0;&#x8bba;&#x8fd9;&#x4e2a;&#x516c;&#x53f8;&#x7684;&#x6587;&#x5316;&#x8ba9;&#x4f60;&#x6709;&#x591a;&#x4e48;&#x7684;&#x4e0d;&#x8ba4;&#x540c;&#xff0c;&#x4f46;&#x53ea;&#x8981;&#x5176;&#x597d;&#x7684;&#x4e1c;&#x897f;&#xff08;&#x6bd4;&#x5982;&#x767e;&#x5ea6;&#x7684;&#x6280;&#x672f;&#x8fd8;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#xff09;&#xff0c;&#x80fd;&#x8ba9;&#x4f60;&#x5f00;&#x773c;&#x754c;&#x957f;&#x89c1;&#x8bc6;&#xff0c;&#x90a3;&#x5c31;&#x6ca1;&#x6709;&#x95ee;&#x9898;&#x3002;&#x56e0;&#x4e3a;&#x4e0d;&#x7ba1;&#x4f60;&#x53bb;&#x5230;&#x54ea;&#x91cc;&#xff0c;&#x90a3;&#x4e9b;&#x6076;&#x5fc3;&#x7684;&#x4e8b;&#x603b;&#x662f;&#x4f1a;&#x6216;&#x591a;&#x6216;&#x5c11;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4e2d;&#x56fd;&#x7684;&#x793e;&#x4f1a;&#x3002;&#x6240;&#x4ee5;&#xff0c;<strong>&#x6211;&#x4eec;&#x53bb;&#x90a3;&#x4e9b;&#x65e0;&#x826f;&#x4f01;&#x4e1a;&#xff0c;&#x5e76;&#x4e0d;&#x662f;&#x5b66;&#x4ed6;&#x7684;&#x6587;&#x5316;&#xff0c;&#x800c;&#x662f;&#x5b66;&#x4e60;&#x4ed6;&#x7684;&#x6280;&#x672f;&#x548c;&#x4ed6;&#x4eec;&#x628a;&#x4e8b;&#x505a;&#x51fa;&#x6765;&#x7684;&#x7ecf;&#x9a8c;&#xff0c;&#x6839;&#x636e;&#x9c81;&#x8fc5;&#x7684;&#x62ff;&#x6765;&#x4e3b;&#x4e49;&#xff0c;&#x91cd;&#x8981;&#x7684;&#x53bb;&#x5176;&#x7cdf;&#x7c95;&#xff0c;&#x53d6;&#x5176;&#x7cbe;&#x534e;</strong>&#x3002;&#x5fc5;&#x7adf;&#x4eba;&#x5bb6;&#x90a3;&#x4e48;&#x5927;&#xff0c;&#x5728;&#x6280;&#x672f;&#x65b9;&#x9762;&#x603b;&#x662f;&#x6709;&#x53ef;&#x53d6;&#x4e4b;&#x5904;&#x7684;&#xff0c;&#x5b66;&#x6210;&#x540e;&#x79bb;&#x5f00;&#x4ed6;&#x5c31;&#x597d;&#x4e86;&#x3002;&#x6211;&#x4eec;&#x7684;&#x6559;&#x80b2;&#x628a;&#x6211;&#x4eec;&#x6d17;&#x8111;&#x6d17;&#x6210;&#x4e86;&#x53ea;&#x6709;&#x662f;&#x548c;&#x975e;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x5927;&#x597d;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x5927;&#x6076;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x611f;&#x60c5;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x7231;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x6068;&#x3002;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#xff0c;&#x793e;&#x4f1a;&#x662f;&#x591a;&#x5143;&#x7684;&#xff0c;&#x591a;&#x7ef4;&#x7684;&#xff0c;&#x8fd9;&#x9700;&#x8981;&#x6211;&#x4eec;&#x8981;&#x5b66;&#x4f1a;&#x5206;&#x5f00;&#x770b;&#x95ee;&#x9898;&#x3002;<strong>&#x5bf9;&#x4e8e;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x5b66;&#x751f;&#xff0c;&#x8fd8;&#x662f;&#x591a;&#x53bb;&#x5b66;&#x5b66;&#x4e00;&#x4e9b;&#x5b9e;&#x5b9e;&#x5728;&#x5728;&#x7684;&#x6280;&#x672f;&#xff0c;&#x767e;&#x5ea6;&#x662f;&#x6709;&#x6280;&#x672f;&#x7684;</strong>&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x5bf9;&#x4e8e;&#x674e;&#x5f00;&#x590d;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;&#x6bd5;&#x4e1a;&#x53bb;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x597d;&#x3002;&#x53bb;&#x5b66;&#x4e60;&#x521b;&#x4e1a;&#x4e5f;&#x8981;&#x770b;&#x770b;&#x662f;&#x53bb;&#x54ea;&#x91cc;&#xff1f;&#x5f88;&#x591a;&#x670b;&#x53cb;&#x90fd;&#x89c9;&#x5f97;&#x6bd5;&#x4e1a;&#x5c31;&#x7b97;&#x5b66;&#x5b8c;&#x4e86;&#xff0c;&#x8fd9;&#x5c31;&#x9519;&#x4e86;&#x3002;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x8868;&#x793a;&#x771f;&#x6b63;&#x7684;&#x5b66;&#x4e60;&#x624d;&#x521a;&#x521a;&#x5f00;&#x59cb;&#xff0c;&#x6211;&#x6bd4;&#x8f83;&#x4fdd;&#x5b88;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8d70;&#x51fa;&#x5b66;&#x6821;&#xff0c;&#x8fd8;&#x9700;&#x8981;5-10&#x5e74;&#x7684;&#x793e;&#x4f1a;&#x5b66;&#x4e60;&#x548c;&#x79ef;&#x7d2f;&#x3002;&#x6211;&#x7ecf;&#x5386;&#x544a;&#x8bc9;&#x6211;&#xff0c;&#x5927;&#x591a;&#x6570;&#x4eba;&#x662f;&#x6d6e;&#x71e5;&#x7684;&#xff0c;&#x6025;&#x529f;&#x8fd1;&#x5229;&#x7684;&#xff0c;&#x597d;&#x5927;&#x559c;&#x529f;&#x7684;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x521b;&#x4e1a;&#x8005;&#xff0c;&#x8fd8;&#x662f;&#x6253;&#x5de5;&#x8005;&#x3002;&#x771f;&#x6b63;&#x8e0f;&#x8e0f;&#x5b9e;&#x5b9e;&#x5b66;&#x4e60;&#x548c;&#x52aa;&#x529b;&#x7684;&#x4eba;&#x5f88;&#x5c11;&#x3002;&#x6211;&#x60f3;&#x8bf4;&#x662f;&#xff0c;&#x4e0d;&#x8981;&#x88ab;&#x4eba;&#x4e24;&#x4e09;&#x53e5;&#x8bdd;&#x5c31;&#x8bf4;&#x5f97;&#x6fc0;&#x52a8;&#x4e07;&#x5206;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x662f;&#x8c01;&#x4e86;&#xff0c; <strong>&#x4f60;&#x4e00;&#x5f00;&#x59cb;&#x6ca1;&#x6709;&#x5403;&#x597d;&#x7684;&#x996d;&#xff0c;&#x4f60;&#x603b;&#x6709;&#x4e00;&#x5929;&#x5f97;&#x56de;&#x6765;&#x5403;&#x7684;</strong>&#x3002; </p>
<h4 id="&#x521b;&#x4e1a;_&#x548c;_&#x4e8b;&#x4e1a;">&#x521b;&#x4e1a; &#x548c; &#x4e8b;&#x4e1a;</h4><p>&#x6211;&#x4e0a;&#x4e0a;&#x5468;&#x672a;&#x548c;&#x6211;&#x4e00;&#x4e2a;&#x670b;&#x53cb;&#x804a;&#x4e86;&#x4e00;&#x4e0b;&#x4ed6;&#x7684;&#x521b;&#x4e1a;&#x7684;&#x60f3;&#x6cd5;&#x548c;&#x7ecf;&#x5386;&#x3002;&#x4ed6;&#x548c;&#x6211;&#x8bf4;&#x4ed6;&#x89c1;&#x5230;&#x8fd9;&#x4e2a;&#x56fd;&#x5916;&#x6295;&#x8d44;&#x4eba;&#x66fe;&#x6295;&#x8fc7;MySQL&#xff0c;&#x5f53;&#x8fd9;&#x4e2a;&#x6295;&#x8d44;&#x4eba;&#x542c;&#x5230;&#x4ed6;&#x7684;&#x9879;&#x76ee;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5f88;&#x60ca;&#x8bb6;&#xff0c;&#x56e0;&#x4e3a;&#xff0c;&#x6295;&#x8d44;&#x4eba;&#x6765;&#x4e2d;&#x56fd;&#x542c;&#x5230;&#x51e0;&#x4e4e;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#xff0c;&#x800c;&#x4ece;&#x4ed6;&#x8fd9;&#x91cc;&#x7b2c;&#x4e00;&#x6b21;&#x542c;&#x5230;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x6295;&#x8d44;&#x4eba;&#x975e;&#x5e38;&#x611f;&#x5174;&#x8da3;&#xff0c;&#x4e8e;&#x662f;&#x5c31;&#x804a;&#x4e86;&#x4e00;&#x4f1a;&#x5c31;&#x51b3;&#x5b9a;&#x6295;&#x4ed6;&#x7684;&#x9879;&#x76ee;&#x4e86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x60f3;&#xff0c;&#x5982;&#x679c;&#x6211;&#x4eec;&#x5047;&#x8bbe;&#x6709;&#x4e00;&#x5929;MongoDB&#x7684;&#x521b;&#x59cb;&#x4eba;&#x5728;&#x4e2d;&#x56fd;&#x627e;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x5bf9;&#x4e2d;&#x56fd;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x8bf4;&#xff0c;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x5f88;NB&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6211;&#x8981;&#x505a;&#x4e00;&#x4e2a;&#x5f00;&#x6e90;&#x7684;&#x975e;&#x5173;&#x7cfb;&#x578b;&#x7684;&#x6570;&#x636e;&#x5e93;&#xff0c;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x5927;&#x89c4;&#x6a21;&#x6570;&#x636e;&#x91cf;&#x7684;&#x5feb;&#x901f;&#x6c34;&#x5e73;&#x6269;&#x5c55;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x5e76;&#x53ef;&#x4ee5;&#x4e3a;&#x73b0;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x7684;&#x6570;&#x636e;&#x5904;&#x7406;&#x589e;&#x52a0;&#x5de8;&#x5927;&#x7684;&#x6027;&#x80fd;&#x4ef7;&#x503c;&#xff0c; &#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4e2d;&#x56fd;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x5bf9;&#x8fd9;&#x6837;&#x7684;&#x9879;&#x76ee;&#x4f1a;&#x4e0d;&#x4f1a;&#x611f;&#x5174;&#x8da3;&#xff1f;&#x6211;&#x770b;&#x60ac;&#x3002;&#x6211;&#x8fd9;&#x91cc;&#x4e0d;&#x662f;&#x8bf4;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x4e0d;&#x597d;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x60f3;&#x8bf4;&#xff0c;&#x5728;&#x4e00;&#x4e2a;&#x6d6e;&#x71e5;&#x7684;&#x73af;&#x5883;&#x91cc;&#xff0c;&#x51e0;&#x4e4e;&#x6ca1;&#x4eba;&#x4f1a;&#x5173;&#x6ce8;&#x8fd9;&#x4e9b;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x5916;&#x8868;&#x5f88;&#x534e;&#x4e3d;&#xff0c;&#x66f4;&#x80fd;&#x6253;&#x52a8;&#x4eba;&#xff0c;&#x53ef;&#x4ee5;&#x8ba9;&#x4eba;&#x770b;&#x5230;&#x201c;&#x94b1;&#x9014;&#x201d;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x4e5f;&#x5c31;&#x6ca1;&#x4eba;&#x4f1a;&#x5173;&#x5fc3;&#x90a3;&#x4e9b;&#x53ef;&#x80fd;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#x957f;&#x671f;&#x6027;&#x7684;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x591a;&#x53ef;&#x60b2;&#x7684;&#x793e;&#x4f1a;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#xff0c;<strong>&#x521b;&#x4e1a;&#x5c31;&#x662f;&#x5f00;&#x521b;&#x4e8b;&#x4e1a;</strong>&#x3002;&#x91cd;&#x70b9;&#x662f;&#x4e8b;&#x4e1a;&#xff0c;&#x4e0d;&#x662f;&#x5f00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x4e5f;&#x4e0d;&#x662f;&#x6323;&#x94b1;&#xff0c;<strong>&#x516c;&#x53f8;&#x548c;&#x6323;&#x94b1;&#x662f;&#x4f60;&#x4e8b;&#x4e1a;&#x7684;&#x526f;&#x4ea7;&#x54c1;</strong>&#x3002;<strong>&#x4e8b;&#x4e1a;&#x662f;&#x6211;&#x4eec;&#x7684;&#x7406;&#x60f3;&#xff0c;&#x662f;&#x6211;&#x4eec;&#x5bf9;&#x81ea;&#x5df1;&#x4eba;&#x751f;&#x4ef7;&#x503c;&#x7684;&#x4e00;&#x79cd;&#x8bc9;&#x6c42;</strong>&#x3002;&#x6211;&#x4e2a;&#x4eba;&#x8ba4;&#x4e3a;&#xff0c;&#x53ea;&#x6709;&#x4e0a;&#x5347;&#x4e0a;&#x4e8b;&#x4e1a;&#x7684;&#x5c42;&#x9762;&#x4e0a;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x7b97;&#x5f97;&#x4e0a;&#x662f;&#x521b;&#x4e1a;&#x3002;&#x5982;&#x679c;&#x4f60;&#x53ea;&#x662f;&#x60f3;&#x5f00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x63a5;&#x4e24;&#x4e2a;&#x9879;&#x76ee;&#x505a;&#x505a;&#xff0c;&#x6323;&#x70b9;&#x94b1;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x90a3;&#x5c31;&#x662f;&#x5728;&#x6d6a;&#x8d39;&#x65f6;&#x95f4;&#x6d6a;&#x8d39;&#x751f;&#x547d;&#xff0c;&#x8fd8;&#x4e0d;&#x5982;&#x53bb;&#x8ddf;&#x7740;&#x4e00;&#x4e2a;&#x4e0d;&#x9519;&#x7684;&#x516c;&#x53f8;&#x6253;&#x5de5;&#xff0c;&#x9664;&#x975e;&#x4f60;&#x662f;&#x60f3;&#x4ee5;&#x4e00;&#x79cd;&#x66f2;&#x7ebf;&#x7684;&#x65b9;&#x5f0f;&#x8fbe;&#x5230;&#x4f60;&#x7684;&#x4eba;&#x751f;&#x7406;&#x60f3;&#x76ee;&#x6807;&#x3002;<strong>&#x4f60;&#x7684;&#x516c;&#x53f8;&#x81f3;&#x5c11;&#x5e94;&#x8be5;&#x8981;&#x53bb;&#x6539;&#x5584;&#x6216;&#x662f;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x5982;&#x679c;&#x8fd8;&#x6709;&#x4ef7;&#x503c;&#x89c2;&#x7684;&#x8f93;&#x51fa;&#xff0c;&#x90a3;&#x5c31;&#x66f4;&#x5b8c;&#x7f8e;&#x4e86;</strong>&#x3002;&#x603b;&#x4e4b;&#x4e00;&#x53e5;&#x8bdd;&#xff0c;<strong>&#x522b;&#x628a;&#x81ea;&#x5df1;&#x7ed9;&#x5356;&#x4e86;</strong>&#x3002;</p>
<p>&#x5c31;&#x7b97;&#x662f;&#x5728;&#x516c;&#x53f8;&#x91cc;&#x6253;&#x5de5;&#xff0c;&#x4e5f;&#x5e94;&#x8be5;&#x6709;&#x8fd9;&#x4efd;&#x7406;&#x60f3;&#x4e3b;&#x4e49;&#x3002;&#x6211;&#x4e00;&#x76f4;&#x548c;&#x6211;&#x7684;&#x56e2;&#x961f;&#x8bf4;&#x2014;&#x2014;&#x6211;&#x4eec;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#x4eca;&#x5929;&#x4e0d;&#x6101;&#x627e;&#x5de5;&#x4f5c;&#xff0c;&#x5916;&#x9762;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x4e1c;&#x897f;&#x5728;&#x8bf1;&#x60d1;&#x7740;&#x6211;&#x4eec;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x4eec;&#x6765;&#x8bf4;&#xff0c;&#x6211;&#x4eec;&#x4eca;&#x5929;&#x5728;Amazon&#x8fd9;&#x4e2a;&#x9ad8;&#x901f;&#x589e;&#x6da8;&#x5e76;&#x5f88;&#x8e0f;&#x5b9e;&#x7684;&#x516c;&#x53f8;&#x91cc;&#xff0c;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x628a;&#x5728;&#x516c;&#x53f8;&#x91cc;&#x6253;&#x5de5;&#x5347;&#x534e;&#x5230;&#x4e8b;&#x4e1a;&#x7684;&#x5c42;&#x9762;&#x4e0a;&#x6765;&#x3002;&#x770b;&#x770b;&#xff0c;Amazon&#x662f;&#x600e;&#x4e48;&#x4e00;&#x70b9;&#x4e00;&#x70b9;&#x5730;&#x3001;&#x624e;&#x624e;&#x5b9e;&#x5b9e;&#x5730;&#x3001;&#x6709;&#x6761;&#x4e0d;&#x7d0a;&#x5730;&#x3001;&#x901a;&#x8fc7;&#x6280;&#x672f;&#x5206;&#x6790;&#x7528;&#x6237;&#x548c;&#x5e02;&#x573a;&#x6765;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#xff0c;&#x60f3;&#x60f3;&#x81ea;&#x5df1;&#x5728;Amazon&#x516c;&#x53f8;&#x91cc;&#x53ef;&#x4ee5;&#x5f71;&#x54cd;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x53ef;&#x4ee5;&#x9886;&#x5bfc;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x53ef;&#x4ee5;&#x8ddf;&#x7740;Amazon&#x53bb;&#x4e3a;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x6539;&#x53d8;&#x4e9b;&#x4ec0;&#x4e48;&#x3002;&#x5f53;&#x4f60;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x5fc3;&#x6001;&#x548c;&#x65b9;&#x5f0f;&#xff0c;&#x79ef;&#x7d2f;&#x5230;&#x4e86;&#xff0c;&#x4f60;&#x5c31;&#x80fd;&#x53bb;&#x6539;&#x53d8;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x90a3;&#x65f6;&#xff0c;&#x4f60;&#x8981;&#x51fa;&#x53bb;&#x521b;&#x4e1a;&#x4e5f;&#x5c31;&#x6210;&#x4e86;&#x4e00;&#x4ef6;&#x6c34;&#x5230;&#x6e20;&#x6210;&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x770b;&#x770b;&#x4eca;&#x5929;&#x5982;&#x6b64;&#x6d6e;&#x71e5;&#x7684;&#x793e;&#x4f1a;&#xff0c;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4eba;&#x4eec;&#x600e;&#x4e48;&#x4e86;&#x3002;<strong>&#x4e2d;&#x56fd;&#x7684;&#x5f88;&#x591a;&#x7684;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x597d;&#x50cf;&#x90fd;&#x53ea;&#x662f;&#x4e3a;&#x4e86;&#x4e0a;&#x5e02;&#x6323;&#x94b1;&#xff0c;&#x800c;&#x56fd;&#x5916;&#x66f4;&#x591a;&#x7684;&#x516c;&#x53f8;&#x662f;&#x4e3a;&#x4e86;&#x4e0a;&#x5e02;&#x540e;&#x80fd;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x6216;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x8fd9;&#x5176;&#x4e2d;&#x6709;&#x591a;&#x5927;&#x7684;&#x5dee;&#x8ddd;&#x554a;</strong>&#x3002;&#x6bcf;&#x5f53;&#x770b;&#x5230;&#x4e2d;&#x56fd;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x7684;CopyCat&#xff08;<a href="http://coolshell.cn/articles/3820.html" target="_blank" rel="external">&#x6216;&#x53eb;C2C</a>&#xff09;&#xff0c;&#x800c;&#x56fd;&#x5916;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x7684;&#x521b;&#x65b0;&#xff0c;&#x6211;&#x5b9e;&#x5728;&#x65e0;&#x6cd5;&#x4e3a;&#x56fd;&#x4eba;&#x611f;&#x5230;&#x9a84;&#x50b2;&#x3002;&#x4ed6;&#x4eec;&#x751a;&#x81f3;&#x8fd8;&#x4e3a;&#x4ed6;&#x4eec;&#x7684;&#x6284;&#x88ad;&#x627e;&#x5230;&#x5f88;&#x591a;&#x7406;&#x7531;&#xff0c;&#x6bd4;&#x5982;&#xff0c;&#x6709;&#x4eba;&#x8bf4;Linux &#x6284; Unix&#x8fd8;&#x4e0d;&#x662f;&#x6284;&#xff0c;Windows&#x8fd8;&#x4e0d;&#x662f;&#x6284;MacOS&#xff0c;OpenOffice&#x6284;MS Office&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6211;&#x540c;&#x610f;&#x5f88;&#x591a;&#x597d;&#x7684;&#x521b;&#x610f;&#x4f1a;&#x88ab;&#x4eba;Copy&#x53bb;&#xff0c;&#x8fd9;&#x672c;&#x6765;&#x4e5f;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x3002;&#x53ea;&#x662f;&#x6211;&#x60f3;&#x8bf4;&#x7684;&#x662f;&#xff1a;</p>
<p>1&#xff09;&#x5224;&#x65ad;&#x4e00;&#x4e2a;&#x4e8b;&#x6709;&#x6ca1;&#x6709;&#x6284;&#x4e86;&#x53e6;&#x4e00;&#x4e2a;&#x4e8b;&#x3002;&#x6211;&#x89c9;&#x5f97;&#x4e0d;&#x5e94;&#x8be5;&#x770b;&#x5176;&#x8868;&#x9762;&#x7279;&#x5f81;&#x50cf;&#x4e0d;&#x50cf;&#xff0c;&#x5e94;&#x8be5;&#x770b;&#x5176;&#x6709;&#x6ca1;&#x6709;&#x98a0;&#x8986;&#x6027;&#x3002;&#x6bd4;&#x5982;Linux&#x5bf9;Unix&#x7684;&#x98a0;&#x8986;&#x3002;PC&#x5bf9;&#x82f9;&#x679c;&#x7535;&#x8111;&#x7684;&#x98a0;&#x8986;&#xff08;Windows&#x5c5e;&#x4e8e;PC&#x673a;&#x98a0;&#x8986;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#xff0c;&#x8ba9;PC&#x673a;&#x66f4;&#x5177;&#x98a0;&#x8986;&#x6027;&#x3002; &#x540c;&#x6837;&#xff0c;Linux&#x7684;&#x5f00;&#x59cb;&#x4e5f;&#x662f;&#x5148;&#x4e0a;x86&#xff09;&#x3002;<strong>&#x5c31;&#x7b97;&#x662f;&#x8868;&#x9762;&#x4e0a;&#x590d;&#x5236;&#x4e86;&#x4f60;&#xff0c;&#x4f46;&#x662f;&#x7528;&#x53e6;&#x4e00;&#x79cd;&#x6a21;&#x5f0f;&#x5176;&#x6539;&#x53d8;&#x4e86;&#x4e16;&#x754c;&#xff0c;&#x98a0;&#x8986;&#x4e86;&#x4f20;&#x7edf;&#xff0c;&#x521b;&#x9020;&#x4e86;&#x4ef7;&#x503c;&#xff0c;&#x8fd9;&#x5c31;&#x4e0d;&#x662f;&#x6284;&#x88ad;</strong>&#x3002;&#x800c;&#x4e2d;&#x56fd;&#x7684;&#x5f88;&#x591a;&#x56e2;&#x961f;&#x5462;&#xff0c;&#x8fd8;&#x6709;&#x90a3;&#x4e2a;&#x5c71;&#x5be8;&#x5927;&#x738b;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x4eec;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x5728;&#x505a;&#x7b80;&#x5355;&#x7684;&#x590d;&#x5236;&#xff0c;Copy&#x800c;&#x5df2;&#xff0c;&#x6839;&#x672c;&#x8c08;&#x4e0d;&#x4e0a;&#x4ec0;&#x4e48;&#x98a0;&#x8986;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x5c71;&#x5be8;&#x516c;&#x53f8;&#x600e;&#x4e48;&#x60f3;&#x7684;&#xff1f;&#x94b1;&#x6ca1;&#x5904;&#x82b1;&#x4e86;&#x5417;&#xff1f;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x8fd8;&#x6709;&#x66f4;&#x591a;&#x7684;&#x4e1c;&#x897f;&#x66f4;&#x6709;&#x4ef7;&#x503c;&#x5417;&#xff1f;&#x53e6;&#x5916;&#xff0c;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#xff0c;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#x53ef;&#x80fd;&#x662f;&#x4e00;&#x4e2a;&#x6bd4;&#x8f83;&#x4e0d;&#x9519;&#x7684;&#x590d;&#x5236;&#xff0c;&#x6211;&#x6682;&#x65f6;&#x4e0d;&#x8bf4;&#x5176;&#x5728;&#x6280;&#x672f;&#x5904;&#x7406;&#x4fe1;&#x606f;&#x7684;&#x56de;&#x590d;&#x4e0a;&#x548c;Twitter&#x5de8;&#x5927;&#x7684;&#x5dee;&#x5f02;&#xff08;<a href="http://coolshell.cn/articles/5247.html" target="_blank" rel="external">&#x53ef;&#x4ee5;&#x770b;&#x770b;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;</a>&#xff09;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x5b83;&#x8fd8;&#x662f;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x9519;&#x7684;&#x529f;&#x80fd;&#xff08;&#x53ef;&#x60dc;&#x7684;&#x662f;&#x65b0;&#x6d6a;&#x7684;&#x540d;&#x4eba;&#x8def;&#x7ebf;&#x8ba9;&#x5176;&#x6c38;&#x8fdc;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x4ec0;&#x4e48;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x5185;&#x6db5;&#xff0c;&#x800c;&#x5f88;&#x591a;&#x4eba;&#x4e5f;&#x8ff7;&#x5931;&#x5728;&#x8fd9;&#x79cd;&#x6d6e;&#x534e;&#x548c;&#x865a;&#x8363;&#x4e4b;&#x4e2d;&#xff09;&#x3002;&#x800c;&#x5176;&#x5b83;&#x4ec0;&#x4e48;&#x996d;&#x5426;&#xff0c;&#x77e5;&#x4e4e;&#xff0c;&#x7b49;&#x7b49;&#x5c31;&#x662f;&#x7eaf;&#x7cb9;&#x4e3a;&#x4e86;&#x5c71;&#x5be8;&#x4e86;&#x3002;&#x5982;&#x679c;&#x6211;&#x4eec;&#x4e0d;&#x80fd;&#x98a0;&#x8986;&#x4e00;&#x4e2a;&#x4ea7;&#x54c1;&#xff0c;&#x6211;&#x4eec;&#x81f3;&#x5c11;&#x8981;&#x60f3;&#x7740;&#x53bb;&#x98a0;&#x8986;&#x6216;&#x662f;&#x6539;&#x5584;&#x5176;&#x67d0;&#x4e2a;&#x6216;&#x662f;&#x51e0;&#x4e2a;&#x529f;&#x80fd;&#x5427;&#x3002;&#x5355;&#x7eaf;&#x7684;&#x590d;&#x5236;&#xff0c;&#x8d70;&#x4e0d;&#x957f;&#x8fdc;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x65e0;&#x6cd5;&#x7406;&#x89e3;&#x5176;&#x5185;&#x6db5;&#x3002;</p>
<p>2&#xff09;&#x6211;&#x4eec;&#x80fd;&#x4e0d;&#x80fd;&#x95ee;&#x95ee;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x3002;&#x53ea;&#x662f;&#x7b80;&#x5355;&#x5730;&#x53bb;&#x590d;&#x5236;&#x4e00;&#x4e2a;&#x522b;&#x4eba;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x800c;&#x6ca1;&#x6709;&#x7ecf;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x5206;&#x6790;&#x548c;&#x8003;&#x8651;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x521b;&#x4e1a;&#x6709;&#x610f;&#x601d;&#x5417;&#xff1f;&#x603b;&#x6709;&#x4e00;&#x4e9b;&#x4e1c;&#x897f;&#x8981;&#x4e0d;&#x540c;&#x5427;&#xff0c;&#x603b;&#x4e0d;&#x80fd;&#x9760;&#x6211;&#x4eec;&#x653f;&#x5e9c;&#x5e2e;&#x4f60;&#x5899;&#x4e86;&#x4f60;&#x7684;&#x590d;&#x5236;&#x6e90;&#x5427;&#x3002;&#x8fd9;&#x6837;&#x7684;&#x4eba;&#x751f;&#x6709;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x5417;&#xff1f;&#x8fd8;&#x662f;&#x90a3;&#x53e5;&#x8bdd;&#x2014;&#x2014;<strong>&#x522b;&#x628a;&#x81ea;&#x5df1;&#x7ed9;&#x5356;&#x4e86;</strong>&#x3002;</p>
<p>&#x6211;&#x6709;&#x4e00;&#x4e9b;&#x540c;&#x5b66;&#xff0c;&#x90fd;&#x5728;&#x7ed9;&#x4e2d;&#x56fd;&#x7684;&#x56fd;&#x6709;&#x94f6;&#x884c;&#x505a;&#x9879;&#x76ee;&#xff0c;&#x505a;&#x4e86;&#x5341;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x8fd8;&#x662f;&#x548c;&#x5341;&#x5e74;&#x524d;&#x51e0;&#x4e4e;&#x4e00;&#x4e2a;&#x6837;&#x3002;&#x9879;&#x76ee;&#x5c31;&#x662f;&#x6253;&#x5355;&#xff0c;&#x52a0;&#x73ed;&#xff0c;&#x8d76;&#x5de5;&#xff0c;&#x9700;&#x6c42;&#x62fc;&#x547d;&#x53d8;&#x66f4;&#xff0c;&#x88ab;&#x7532;&#x65b9;&#x548c;SB&#x9886;&#x5bfc;&#x8e42;&#x8e8f;&#xff0c;&#x7b49;&#x7b49;&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6211;&#x5728;&#x60f3;&#xff0c;&#x4e00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x5341;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x8fd8;&#x662f;&#x8001;&#x6837;&#x5b50;&#xff0c;&#x8fde;&#x6700;&#x57fa;&#x672c;&#x7684;&#x5546;&#x4e1a;&#x8fd0;&#x4f5c;&#x548c;&#x9879;&#x76ee;&#x7ba1;&#x7406;&#x8fd8;&#x662f;&#x5341;&#x5e74;&#x524d;&#x8001;&#x6837;&#x5b50;&#xff0c;&#x54ce;&#x3002;&#x5341;&#x5e74;&#xff0c;&#x5728;IT&#x884c;&#x4e1a;&#xff0c;&#x8fd9;&#x5341;&#x5e74;&#x662f;&#x5b8c;&#x5168;&#x7ffb;&#x5929;&#x8986;&#x5730;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x4eba;&#x4eec;&#x7684;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x548c;&#x4f20;&#x7edf;&#x90fd;&#x53d7;&#x5230;&#x4e86;&#x524d;&#x6240;&#x672a;&#x6709;&#x7684;&#x6539;&#x53d8;&#x548c;&#x98a0;&#x8986;&#x3002;&#x7136;&#x800c;&#xff0c;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x8fd9;&#x6837;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x8fd9;&#x5341;&#x5e74;&#xff0c;&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x8fde;&#x81ea;&#x5df1;&#x90fd;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x3002;&#x94f6;&#x884c;&#x91cc;&#x7684;&#x7cfb;&#x7edf;&#x8fd8;&#x662f;&#x5411;&#x5341;&#x5e74;&#x524d;&#x90a3;&#x6837;&#xff0c;&#x8fd8;&#x662f;&#x7528;&#x5341;&#x5e74;&#x524d;&#x7684;&#x65b9;&#x5f0f;&#x548c;&#x94f6;&#x884c;&#x6253;&#x4ea4;&#x9053;&#x3002;&#x8fd9;&#x4e9b;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x4eec;&#x4ece;&#x672a;&#x60f3;&#x8fc7;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x6216;&#x662f;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x5c31;&#x7b97;&#x60f3;&#x8fc7;&#xff0c;&#x4e5f;&#x5c31;&#x575a;&#x6301;&#x4e86;&#x4e00;&#x4e24;&#x5e74;&#x3002;<strong>&#x6211;&#x4eec;&#x4e2d;&#x56fd;&#x7684;&#x4f01;&#x4e1a;&#xff0c;&#x5927;&#x591a;&#x6570;&#x662f;&#x6ca1;&#x6709;&#x7406;&#x60f3;&#xff0c;&#x6ca1;&#x6709;&#x62b1;&#x8d1f;&#x7684;&#x4f01;&#x4e1a;</strong>&#x3002;&#x8fd9;&#x6837;&#x7684;&#x4f8b;&#x5b50;&#x6709;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x3002;</p>
<ul>
<li><p>&#x770b;&#x770b;csdn&#xff0c;it-pub, &#x4e2d;&#x6587;infoQ&#x7b49;&#x4e00;&#x7cfb;&#x4f8b;&#x7684;&#x6280;&#x672f;&#x8bba;&#x575b;&#x3002;&#x5c24;&#x5176;&#x662f; CSDN&#xff0c;&#x4e5f;&#x6709;&#x5341;&#x6765;&#x5e74;&#x7684;&#x5386;&#x53f2;&#x4e86;&#x5427;&#x3002;&#x4ece;&#x6765;&#x6ca1;&#x6709;&#x60f3;&#x8fc7;&#x600e;&#x4e48;&#x8fc7;&#x63d0;&#x9ad8;&#x4fe1;&#x606f;&#x8d28;&#x91cf;&#xff0c;&#x8bba;&#x575b;&#x548c;&#x535a;&#x5ba2;&#x7cfb;&#x7edf;&#x6709;&#x6bb5;&#x65f6;&#x95f4;&#x90a3;&#x53eb;&#x4e00;&#x4e2a;&#x96be;&#x7528;&#x554a;&#x3002;&#x5145;&#x65a5;&#x7740;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x5e7f;&#x544a;&#x548c;&#x4ea7;&#x5546;&#x7684;&#x8f6f;&#x6587;&#x548c;&#x6d3b;&#x52a8;&#x3002;&#x770b;&#x770b;<a href="http://weibo.com/1654762921/xx4FL0z6g" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#xff08;<strong>&#x6ce8;</strong>&#xff1a; &#x8fd9;&#x4e2a;&#x5fae;&#x535a;&#x5df2;&#x7ecf;&#x5220;&#x9664;&#x4e86;&#xff0c;&#x8fd9;&#x4e2a;&#x5fae;&#x535a;&#x662f;CSDN&#x7684;&#x8001;&#x603b;&#x8303;&#x51ef;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5728;&#x8bba;&#x575b;&#x65f6;&#x653e;&#x5e7f;&#x544a;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x5168;&#x90fd;&#x653e;&#x6ee1;&#x4e86; &#xff09;&#xff0c;&#x4f60;&#x5c31;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#x8fd9;&#x4e9b;&#x8bba;&#x575b;&#x5e72;&#x4e86;&#x90a3;&#x4e48;&#x957f;&#x65f6;&#x95f4;&#x4e5f;&#x65e0;&#x6cd5;&#x6210;&#x4e3a;&#x50cf;<a href="http://stackoverflow.com/" target="_blank" rel="external">StackOverflow</a>&#x6216;&#x662f;<a href="http://www.quora.com/" target="_blank" rel="external">Quora</a>&#x8fd9;&#x6837;&#x7684;&#x6c34;&#x5e73;&#x3002;&#x518d;&#x8bf4;&#x8bf4;<a href="http://www.infoq.com/cn/" target="_blank" rel="external">InfoQ&#x4e2d;&#x6587;&#x7ad9;</a>&#xff0c;&#x5b8c;&#x5168;&#x5c31;&#x662f;&#x654f;&#x6377;&#x548c;TW&#x7684;&#x5589;&#x820c;&#xff0c;&#x4e3b;&#x7f16;&#x91cc;&#x9762;&#x6709;&#x534a;&#x6570;&#x4ee5;&#x4e0a;&#x662f;TW&#x516c;&#x53f8;&#x7684;&#xff0c;&#x4e0a;&#x9762;&#x7684;&#x6587;&#x7ae0;&#x5c31;&#x50cf;&#x770b;&#x65b0;&#x534e;&#x7f51;&#xff0c;&#x4eba;&#x6c11;&#x7f51;&#x4e00;&#x6837;&#x5931;&#x53bb;&#x4e86;&#x5a92;&#x4f53;&#x5e94;&#x6709;&#x7684;&#x5ba2;&#x89c2;&#x6027;&#x3002;&#x800c;&#x4e14;&#x90a3;&#x91cc;&#x7684;&#x8bed;&#x8a00;&#x680f;&#x76ee;&#x6ca1;&#x6709;C/C++&#x8bed;&#x8a00;&#xff0c;&#x4f60;&#x80fd;&#x60f3;&#x50cf;&#x8fd9;&#x4e9b;&#x5751;&#x7239;&#x7684;&#x7f16;&#x8f91;&#x662f;&#x600e;&#x4e48;&#x60f3;&#x7684;&#x5417;&#xff1f;&#x6240;&#x4ee5;&#xff0c;&#x4ed6;&#x4eec;&#x4e5f;&#x65e0;&#x6cd5;&#x6210;&#x4e3a;&#x50cf;<a href="http://www.cnet.com/" target="_blank" rel="external">CNet</a>,&#xa0;<a href="http://techcrunch.com/" target="_blank" rel="external">TechCrunch</a>&#xff0c;&#x6216;&#x662f;&#x50cf;<a href="http://drdobbs.com/" target="_blank" rel="external">Dr. Dobb&#x2019;s</a>&#x3002;&#x56e0;&#x4e3a;&#x90a3;&#x91cc;&#x662f;&#x4ea7;&#x5546;&#x7684;&#x5e7f;&#x544a;&#x6218;&#x573a;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6280;&#x672f;&#x4eba;&#x5458;&#x7684;&#x8bba;&#x575b;&#x3002;&#x4ed6;&#x4eec;&#x7684;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x4e4b;&#x5904;&#x5c31;&#x5728;&#x4e8e;&#xff0c;<strong>&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x660e;&#x767d;&#x771f;&#x6b63;&#x8ba9;&#x8bba;&#x575b;&#x548c;&#x793e;&#x533a;&#x6709;&#x4eba;&#x6c14;&#x6709;&#x6743;&#x5a01;&#x7684;&#x662f;&#x6280;&#x672f;&#x4eba;&#x5458;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x8fd9;&#x4e9b;&#x4e3a;&#x4e86;&#x9500;&#x552e;&#x7684;&#x4ea7;&#x5546;&#x3002;&#x96be;&#x9053;&#x4e0d;&#x60f3;&#x6210;&#x4e3a;&#x6700;&#x6743;&#x5a01;&#x7684;&#x6280;&#x672f;&#x7f51;&#x7ad9;&#x5417;&#xff1f;&#x96be;&#x9053;&#x4e0d;&#x77e5;&#x9053;&#x6210;&#x4e3a;&#x6700;&#x6743;&#x5a01;&#x7684;&#x6280;&#x672f;&#x7f51;&#x7ad9;&#x540e;&#x9762;&#x6240;&#x8574;&#x85cf;&#x7684;&#x5546;&#x673a;&#x4f1a;&#x6bd4;&#x4eca;&#x5929;&#x8fd9;&#x79cd;&#x6a21;&#x5f0f;&#x8981;&#x5927;N&#x500d;&#x5417;</strong>&#xff1f;</p>
</li>
<li><p>&#x6dd8;&#x5b9d;&#x4e5f;&#x4e00;&#x6837;&#xff08;&#x4e5f;&#x8bb8;&#x9a6c;&#x4e91;&#x660e;&#x767d;&#xff0c;&#x4e0b;&#x9762;&#x7684;&#x4eba;&#x4e0d;&#x660e;&#x767d;&#xff09;&#x3002;&#x524d;&#x6bb5;&#x65f6;&#x95f4;&#x6211;&#x5728;&#x6dd8;&#x5b9d;&#x5546;&#x57ce;&#x91cc;&#x4e70;&#x4e86;&#x4e00;&#x4e2a;&#x5047;&#x8d27;&#x3002;&#x4e8e;&#x662f;&#x6211;&#x627e;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#x6295;&#x8bc9;&#xff0c;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#x4e0d;&#x7ba1;&#xff0c;&#x8ba9;&#x6211;&#x6253;&#x7535;&#x8bdd;&#x53bb;&#x676d;&#x5dde;&#xff08;&#x8fd9;&#x4e48;&#x5927;&#x4e2a;&#x516c;&#x53f8;&#x8fde;&#x4e2a;800&#x7684;&#x5ba2;&#x670d;&#x7535;&#x8bdd;&#x90fd;&#x6ca1;&#x6709;&#xff0c;shit!&#xff09;&#xff0c;&#x6211;&#x53ea;&#x597d;&#x6253;&#x5230;&#x676d;&#x5dde;&#xff0c;&#x7ecf;&#x8fc7;&#x82e5;&#x5e72;&#x4e2a;&#x5360;&#x7ebf;&#x7684;&#x7ecf;&#x5386;&#x540e;&#xff08;&#x6dd8;&#x5b9d;&#x7684;call center&#x771f;&#x662f;&#x5f31;&#x7206;&#x4e86;&#xff09;&#xff0c;&#x676d;&#x5dde;&#x7684;&#x5ba2;&#x670d;&#x544a;&#x8bc9;&#x6211;&#xff0c;&#x8ba9;&#x6211;&#x5728;&#x7ebf;&#x70b9;&#x201c;&#x8ba9;&#x6dd8;&#x5b9d;&#x5ba2;&#x670d;&#x4ecb;&#x5165;&#x201d;&#xff0c;&#x6211;&#x8bf4;&#xff0c;&#x6211;&#x6253;&#x7535;&#x8bdd;&#x6765;&#x6dd8;&#x5b9d;&#x5c31;&#x662f;&#x8ba9;&#x4f60;&#x4ecb;&#x5165;&#x7684;&#xff0c;&#x4f46;&#x6211;&#x5374;&#x88ab;&#x544a;&#x4e4b;&#x8981;&#x6c42;&#x4ecb;&#x5165;&#x7684;&#x552f;&#x4e00;&#x65b9;&#x6cd5;&#x5fc5;&#x9700;&#x662f;&#x5728;&#x7f51;&#x7ad9;&#x4e0a;&#x70b9;&#x76f8;&#x5e94;&#x7684;&#x6309;&#x94ae;&#x3002;&#x5076;&#x6ef4;&#x795e;&#x554a;&#xff0c;&#x54ea;&#x4e2a;&#x8111;&#x5b50;&#x8fdb;&#x6c34;&#x7684;&#x7ecf;&#x7406;&#x8bbe;&#x8ba1;&#x7684;&#x8fd9;&#x5ba2;&#x670d;&#x6d41;&#x7a0b;&#x554a;&#xff08;&#x8fd9;&#x4e0d;&#x662f;&#x548c;&#x8001;&#x7f57;&#x90a3;&#x4e2a;&#x77ed;&#x7247;&#x91cc;&#x661f;&#x5df4;&#x514b;&#x7684;&#x201c;&#x4e2d;&#x676f;&#x201d;&#x7684;&#x6bb5;&#x5b50;&#x4e0d;&#x4e00;&#x6837;&#x8111;&#x6b8b;&#x5417;&#xff09;&#x3002;&#x597d;&#x5427;&#xff0c;&#x6211;&#x8fd8;&#x6ca1;&#x75af;&#xff0c;&#x6211;&#x53bb;&#x7f51;&#x7ad9;&#x70b9;&#x4e86;&#xff0c;&#x7ed3;&#x679c;3-4&#x4e2a;&#x6708;&#xff0c;&#x6dd8;&#x5b9d;&#x7684;&#x5ba2;&#x670d;&#x6839;&#x672c;&#x5c31;&#x6ca1;&#x627e;&#x6211;&#xff0c;&#x8fde;&#x4e2a;&#x90ae;&#x4ef6;&#x90fd;&#x6ca1;&#x53d1;&#x3002;&#x53ef;&#x89c1;&#xff0c;<strong>&#x6dd8;&#x5b9d;&#x51e0;&#x4e4e;&#x662f;&#x548c;&#x5546;&#x5bb6;&#x4e00;&#x4f19;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x7ad9;&#x5728;&#x4e70;&#x5bb6;&#x4e00;&#x8fb9;&#x7684;</strong>&#x3002;&#x6dd8;&#x5b9d;&#x7684;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x4e4b;&#x5904;&#x5c31;&#x5728;&#x4e8e;&#xff0c;<strong>&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x660e;&#x767d;&#x771f;&#x6b63;&#x4ed8;&#x94b1;&#x7684;&#x662f;&#x4e70;&#x5bb6;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x90a3;&#x4e9b;&#x5546;&#x6237;&#x3002;&#x5982;&#x679c;&#x4e70;&#x5bb6;&#x6ee1;&#x610f;&#x4e86;&#xff0c;&#x6dd8;&#x5b9d;&#x53ca;&#x5176;&#x5546;&#x6237;&#x624d;&#x80fd;&#x8d5a;&#x5230;&#x94b1;&#x3002;&#x8fd9;&#x4e48;&#x6d45;&#x663e;&#x7684;&#x9053;&#x7406;&#x4e0d;&#x61c2;&#x5417;&#xff1f;&#x4e5f;&#x8bb8;&#xff0c;&#x6dd8;&#x5b9d;&#x77e5;&#x9053;&#x4ed6;&#x73b0;&#x5728;&#x5e73;&#x53f0;&#x4e0a;&#x7684;&#x8fd9;&#x4e9b;&#x5546;&#x6237;&#x8ba9;&#x4ed6;&#x6839;&#x672c;&#x4e0d;&#x6562;&#x9762;&#x5bf9;&#x4e70;&#x5bb6;</strong>&#xff08;&#x53e6;&#x5916;&#xff0c;&#x5173;&#x4e8e;&#x6dd8;&#x5b9d;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x6709;&#x70b9;&#x4e24;&#x6781;&#x5206;&#x5316;&#xff0c;&#x540e;&#x53f0;&#x770b;&#x4f3c;&#x5f88;&#x5f3a;&#xff0c;&#x4f46;&#x662f;&#x524d;&#x53f0;&#x7528;&#x6237;&#x7684;&#x7ba1;&#x7406;&#x9875;&#x9762;&#x90a3;&#x4e2a;&#x6076;&#x5fc3;&#x554a;&#xff0c;&#x8fd8;&#x8981;&#x6574;&#x4e9b;ActiveX&#x63d2;&#x4ef6;&#xff0c;&#x641e;&#x5f97;&#x53ea;&#x652f;&#x6301;IE &#x548c; Win&#xff0c;&#x4ec5;&#x652f;&#x6301;IE&#x4e5f;&#x7f62;&#x4e86;&#xff08;&#x6700;&#x8fd1;&#x53d1;&#x73b0;&#x5176;&#x652f;&#x6301;chrome&#x4e86;&#xff09;&#xff0c;&#x6709;&#x65f6;&#x5019;&#x4e0b;&#x5355;&#x7684;&#x65f6;&#x5019;&#x770b;&#x4e0d;&#x89c1;&#x63d0;&#x4ea4;&#x6309;&#x94ae;&#xff0c;&#x8054;&#x7cfb;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#xff0c;&#x4ed6;&#x8ba9;&#x6211;&#xff1a;&#x6362;&#x522b;&#x7684;&#x6d4f;&#x89c8;&#x5668;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x884c;&#xff0c;&#x5c31;&#x6e05;&#x7a7a;&#x6240;&#x6709;&#x7684;&#x7f13;&#x5b58;&#xff0c;&#x518d;&#x4e0d;&#x884c;&#x5c31;&#x91cd;&#x88c5;&#x6d4f;&#x89c8;&#x5668;&#xff0c;WTF&#xff0c;&#x4f60;&#x4eec;&#x5f00;&#x53d1;&#x4eba;&#x5458;&#x6709;&#x6ca1;&#x6709;&#x641e;&#x9519;&#x554a;&#xff09;</p>
</li>
<li><p>&#x767e;&#x5ea6;&#x548c;360&#x5c31;&#x66f4;SB&#x4e86;&#x3002;&#x6709;&#x6280;&#x672f;&#xff0c;&#x6709;&#x8d44;&#x91d1;&#xff0c;&#x6709;&#x7528;&#x6237;&#xff0c;&#x6709;&#x5e02;&#x573a;&#xff0c;&#x8fd8;&#x662f;&#x4e0a;&#x5e02;&#x516c;&#x53f8;&#xff0c;&#x4e5f;&#x79ef;&#x7d2f;&#x4e86;&#x90a3;&#x4e48;&#x591a;&#x5e74;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#x4ea7;&#x54c1;&#x548c;&#x529f;&#x80fd;&#xff0c;&#x4f46;&#x662f;&#x5c31;&#x4e00;&#x5b9a;&#x8981;&#x53bb;&#x8d70;&#x6d41;&#x6c13;&#x7684;&#x8def;&#x7ebf;&#xff0c;&#x8111;&#x5b50;&#x900f;&#x9017;&#x4e86;&#x5427;&#x3002;<strong>&#x8fd9;&#x4e0d;&#x662f;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x7684;&#x95ee;&#x9898;&#x4e86;&#xff0c;&#x8fd9;&#x662f;&#x4eba;&#x54c1;&#x548c;&#x667a;&#x5546;&#x7684;&#x95ee;&#x9898;&#x4e86;</strong>&#x3002;&#x96be;&#x9053;&#x767e;&#x5ea6;&#x4e0d;&#x89c9;&#x5f97;&#x6709;&#x4e00;&#x4e2a;&#x6743;&#x5a01;&#x516c;&#x6b63;&#x7684;&#x641c;&#x7d22;&#x6392;&#x540d;&#xff0c;&#x4f1a;&#x6bd4;&#x6076;&#x610f;&#x5730;&#x7ade;&#x4ef7;&#x6392;&#x540d;&#x80fd;&#x6323;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x5417;&#xff1f;&#x96be;&#x9053;&#x767e;&#x5ea6;&#x4e0d;&#x660e;&#x767d;&#x4fdd;&#x62a4;&#x77e5;&#x8bc6;&#x4ea7;&#x6743;&#x4e5f;&#x80fd;&#x6323;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x5417;&#xff1f;&#x56e0;&#x4e3a;&#xff0c;&#x5f53;&#x4f60;&#x8ba9;&#x4e00;&#x4e2a;&#x751f;&#x6001;&#x73af;&#x5883;&#x826f;&#x6027;&#x5faa;&#x73af;&#x8d77;&#x6765;&#xff0c;&#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#xff0c;&#x4f5c;&#x4e3a;&#x751f;&#x6001;&#x5f15;&#x64ce;&#x7684;&#x4f60;&#x4f1a;&#x8ba9;&#x6574;&#x4e2a;&#x751f;&#x6001;&#x7cfb;&#x7edf;&#x66f4;&#x52a0;&#x4f9d;&#x8d56;&#x4f60;&#xff0c;&#x8ffd;&#x6367;&#x4f60;&#xff0c;&#x800c;&#x8fd9;&#x4e2a;&#x826f;&#x6027;&#x7684;&#x751f;&#x6001;&#x7cfb;&#x7edf;&#x4f1a;&#x8ba9;&#x4f60;&#x4e0d;&#x7531;&#x81ea;&#x4e3b;&#x5730;&#x8fdb;&#x5316;&#x548c;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x5f3a;&#x3002;&#x5bf9;&#x4e8e;360&#x6211;&#x5c31;&#x4e0d;&#x591a;&#x8bf4;&#x4e86;&#xff0c;&#x4f60;&#x61c2;&#x7684;&#xff0c;&#x4f60;&#x8981;&#x662f;&#x4e0d;&#x61c2;&#xff0c;&#x90a3;&#x4e5f;&#x4e0d;&#x662f;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x7684;&#x95ee;&#x9898;&#x4e86;&#xff0c;&#x4e5f;&#x662f;&#x667a;&#x5546;&#x7684;&#x95ee;&#x9898;&#x4e86;&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x4ed6;&#x4eec;&#x80fd;&#x8d70;&#x5230;&#x6700;&#x9ad8;&#x70b9;&#x4e5f;&#x5c31;&#x662f;&#x8fd9;&#x6837;&#x4e86;&#x3002;&#x4e0d;&#x60f3;&#x53bb;&#x521b;&#x65b0;&#xff0c;&#x4e0d;&#x60f3;&#x53bb;&#x6539;&#x53d8;&#x4f20;&#x7edf;&#x65b9;&#x5f0f;&#xff0c;&#x4e0d;&#x53bb;&#x5206;&#x6790;&#x548c;&#x5173;&#x6ce8;&#x7528;&#x6237;&#xff0c;&#x53ea;&#x4e3a;&#x4e86;&#x6323;&#x94b1;&#x6323;&#x94b1;&#xff0c;&#x773c;&#x5149;&#x5c31;&#x662f;&#x5982;&#x6b64;&#x77ed;&#x6d45;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x5c31;&#x6210;&#x4e86;&#x94b1;&#x548c;&#x6295;&#x8d44;&#x65b9;&#x7684;&#x5974;&#x96b6;&#xff0c;&#x4e8e;&#x662f;&#x4e5f;&#x5c31;&#x53d8;&#x5f97;&#x611a;&#x8822;&#x548c;&#x8fdf;&#x949d;&#x4e86;&#x3002;<strong>&#x771f;&#x662f;Stay hungry, Stay foolish&#x554a;&#xff0c;hungry&#x5230;&#x9965;&#x4e0d;&#x62e9;&#x98df;&#xff0c;foolish&#x5230;&#x81ea;&#x6398;&#x575f;&#x5893;</strong>&#x3002;</p>
<p>&#x5f53;&#x7136;&#xff0c;&#x4f60;&#x4e00;&#x5b9a;&#x4f1a;&#x8bf4;&#xff0c;&#x5bf9;&#x8fd9;&#x4e9b;&#x5927;&#x516c;&#x53f8;&#x6765;&#x8bf4;&#x662f;&#x8fd9;&#x6837;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x5bf9;&#x4e8e;&#x521b;&#x4e1a;&#x7684;&#x5c0f;&#x56e2;&#x961f;&#x6765;&#x8bf4;&#xff0c;&#x6211;&#x8bf4;&#x7684;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x592a;&#x5927;&#x4e86;&#xff0c;&#x4ec0;&#x4e48;&#x6539;&#x53d8;&#x4e16;&#x754c;&#xff0c;&#x4ec0;&#x4e48;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x8fd9;&#x4e2a;&#x547d;&#x9898;&#x592a;&#x5927;&#x4e86;&#x3002;&#x4f60;&#x751a;&#x81f3;&#x53ef;&#x4ee5;&#x4e3e;&#x51fa;&#x50cf;&#x201c;&#x8d85;&#x7ea7;&#x739b;&#x4e3d;&#x201d;&#x8fd9;&#x6837;&#x7684;&#x7ecf;&#x5178;&#x6e38;&#x620f;&#xff0c;&#x6216;&#x662f;&#x50cf;&#x201c;&#x5f00;&#x5fc3;&#x519c;&#x573a;&#x201d;&#x8fd9;&#x6837;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x7684;&#x6e38;&#x620f;&#xff0c;&#x5176;&#x5e76;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x4e16;&#x754c;&#xff0c;&#x4e5f;&#x6ca1;&#x6709;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x4f46;&#x4eba;&#x5bb6;&#x8fd8;&#x662f;&#x5f88;&#x6210;&#x529f;&#x7684;&#x3002;&#x6ca1;&#x9519;&#xff0c;&#x6709;&#x4e9b;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x4eec;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x9700;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x53bb;&#x6ee1;&#x8db3;&#x522b;&#x4eba;&#x4e9b;&#x4ec0;&#x4e48;&#xff08;&#x6ee1;&#x8db3;&#x4ed6;&#x4eba;&#x7684;&#x865a;&#x8363;&#x5fc3;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x8ba9;&#x4eba;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x7684;&#x6e38;&#x620f;&#xff09;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x4eec;&#x5927;&#x591a;&#x6570;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x80fd;&#x505a;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#x4ea7;&#x54c1;&#x6709;&#x5f88;&#x591a;&#x7528;&#x6237;&#x5728;&#x7528;&#x5c31;&#x5f88;&#x6ee1;&#x8db3;&#x4e86;&#x3002;&#x80fd;&#x8ba9;&#x5f88;&#x591a;&#x7528;&#x6237;&#x6765;&#x7528;&#x4f60;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8bf4;&#x767d;&#x4e86;&#x8fd8;&#x662f;&#x5728;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x6216;&#x662f;&#x5728;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#x3002;&#x4f60;&#x6ca1;&#x6709;&#x53d1;&#x73b0;&#xff0c;&#x6ee1;&#x8db3;&#x4eba;&#x4eec;&#x7684;&#x865a;&#x8363;&#x5fc3;&#xff0c;&#x8ba9;&#x4eba;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x4e5f;&#x4e0d;&#x662f;&#x4ef6;&#x7b80;&#x5355;&#x7684;&#x4e8b;&#xff0c;&#x867d;&#x7136;&#x8fd9;&#x4e9b;&#x53ea;&#x662f;&#x73a9;&#x4e00;&#x9635;&#x5b50;&#x5c31;&#x4e0d;&#x73a9;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x4f46;&#x662f;&#xff0c;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x7535;&#x5b50;&#x6e38;&#x620f;&#x754c;&#x7684;&#x521b;&#x65b0;&#x4ee5;&#x53ca;&#x5176;&#x65b9;&#x5f0f;&#x7684;&#x6539;&#x53d8;&#x4e5f;&#x662f;&#x76f8;&#x5f53;&#x731b;&#x7684;&#x3002;</p>
<p>&#x597d;&#x5427;&#xff0c;&#x6211;&#x518d;&#x5706;&#x4e00;&#x5706;&#x6211;&#x7684;&#x8bdd;&#x2014;&#x2014;<strong>&#x521b;&#x4e1a;&#x603b;&#x662f;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x6216;&#x662f;&#x6ee1;&#x8db3;&#x70b9;&#x4eba;&#x4eec;&#x4ec0;&#x4e48;&#xff0c;&#x89e3;&#x51b3;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x800c;&#x53ea;&#x6709;&#x60f3;&#x8981;&#x53bb;&#x521b;&#x5efa;&#x67d0;&#x79cd;&#x89c4;&#x5219;&#xff0c;&#x5efa;&#x7acb;&#x67d0;&#x79cd;&#x79e9;&#x5e8f;&#xff0c;&#x5e76;&#x6709;&#x4ef7;&#x503c;&#x89c2;&#x8f93;&#x51fa;&#x7684;&#x56e2;&#x961f;&#xff0c;&#x624d;&#x6709;&#x53ef;&#x80fd;&#x6210;&#x4e3a;&#x771f;&#x6b63;&#x7684;&#x4e8b;&#x4e1a;</strong>&#x3002;</p>
<p>&#x5728;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x91cc;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x5e76;&#x4e0d;&#x660e;&#x767d;&#x8fd9;&#x4e2a;&#x9053;&#x7406;&#xff0c;&#x5c31;&#x7b97;&#x662f;&#x660e;&#x767d;&#xff0c;&#x4e5f;&#x4e0d;&#x4f1a;&#x8fd9;&#x4e48;&#x884c;&#x4e8b;&#x3002;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x4ee5;&#x524d;&#x7684;&#x540c;&#x4e8b;&#xff0c;&#x6765;&#x4e2d;&#x56fd;Amazon&#x9762;&#x8bd5;Kindle App&#x56e2;&#x961f;&#x7684;&#x90e8;&#x95e8;&#x7ecf;&#x7406;&#xff0c;&#x8fc7;&#x4e86;&#xff0c;&#x4e5f;&#x7ed9;offer&#x4e86;&#x3002;&#x4f46;&#x662f;&#x4e0d;&#x60f3;&#x6765;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#xff1f;&#x56e0;&#x4e3a;&#x4ed6;&#x89c9;&#x5f97;&#x73b0;&#x5728;&#x4ed6;&#x5728;&#x7ba1;&#x4e00;&#x4e2a;&#x51e0;&#x5341;&#x4eba;&#x7684;&#x56e2;&#x961f;&#x3002;&#x800c;Amazon&#x7684;&#x8fd9;&#x4e2a;&#x56e2;&#x961f;&#x592a;&#x5c0f;&#x4e86;&#xff0c;&#x53ea;&#x6709;&#x4e0d;&#x5230;&#x5341;&#x4eba;&#xff0c;&#x800c;&#x4e14;&#x804c;&#x4f4d;&#x7684;title&#x4e0d;&#x6ee1;&#x610f;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x6211;&#x524d;&#x9762;&#x8bf4;&#x7684;&#xff0c;&#x773c;&#x754c;&#x4e0d;&#x591f;&#x5f00;&#x9614;&#x7684;&#x95ee;&#x9898;&#x3002;&#x5c0f;&#x56e2;&#x961f;&#x5e72;&#x5927;&#x4e8b;&#x60c5;&#x8fd9;&#x4e0d;&#x633a;&#x597d;&#x7684;&#x5417;&#xff1f;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x628a;&#x773c;&#x5149;&#x653e;&#x5728;&#x4e86;&#x90a3;&#x4e9b;&#x865a;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x6bd4;&#x5982;&#x90e8;&#x95e8;&#x5927;&#x4e0d;&#x5927;&#xff0c;&#x4f4d;&#x7f6e;&#x9ad8;&#x4e0d;&#x9ad8;&#xff0c;&#x85aa;&#x6c34;&#x8bf1;&#x4e0d;&#x8bf1;&#x4eba;&#xff0c;&#x4f46;&#x5374;&#x6ca1;&#x6709;&#x770b;&#x5230;&#x8981;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x6709;&#x591a;&#x5927;&#x3002;&#x53ef;&#x60dc;&#x554a;&#x3002;</p>
<p>&#x4e0a;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#x770b;&#x770b;&#xff0c;&#x5168;&#x662f;&#x4ec0;&#x4e48;XXCTO&#xff0c;XXCEO&#xff0c;XX&#x521b;&#x59cb;&#x4eba;&#xff0c;XX&#x603b;&#x76d1;&#xff0c;XX&#x9ad8;&#x7ea7;&#x4e3b;&#x7ba1;&#x2026;&#x2026;title&#x8981;&#x591a;&#x725b;&#x6709;&#x591a;&#x725b;&#xff0c;&#x4f46;&#x53ef;&#x60dc;&#x7684;&#x662f;&#x4e5f;&#x5c31;&#x662f;&#x4e2a;&#x540d;&#x79f0;&#x7f62;&#x4e86;&#xff0c;&#x6211;&#x82b1;10&#x5143;&#x94b1;&#x4e5f;&#x53ef;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x5370;&#x4e00;&#x76d2;&#x8981;&#x6709;&#x591a;&#x725b;&#x5c31;&#x6709;&#x591a;&#x725b;&#x7684;&#x540d;&#x7247;&#x3002;&#x90a3;&#x4e9b;&#x7528;&#x4eba;&#x7ecf;&#x7406;&#x548c;&#x730e;&#x5934;&#x53ea;&#x4f1a;&#x95ee;&#xff0c;&#x4f60;&#x804c;&#x4f4d;&#x662f;&#x4ec0;&#x4e48;&#x554a;&#xff1f;&#x4f60;&#x7ba1;&#x591a;&#x5c11;&#x4eba;&#x554a;&#xff1f;&#x597d;&#x50cf;&#x662f;&#x4e2a;&#x9ad8;&#x7ea7;&#x4e3b;&#x7ba1;&#xff0c;&#x7ba1;&#x4e0a;&#x51e0;&#x5341;&#x4e0a;&#x767e;&#x4eba;&#x5c31;&#x5f88;&#x725b;&#x4f3c;&#x7684;&#x3002;&#x53ef;&#x662f;&#xff0c;&#x4f60;&#x7528;&#x8fd9;&#x4e2a;title&#x548c;&#x8fd9;&#x4e9b;&#x4eba;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x4e8b;&#x554a;&#xff1f;&#x8fd9;&#x5c31;&#x50cf;&#x6211;&#x8d28;&#x95ee;Thoughtworks&#x548c;&#x654f;&#x6377;&#x4eba;&#x58eb;&#x4eec;&#x4e00;&#x6837;&#xff0c;&#x4f60;&#x4eec;&#x7528;&#x8fd9;&#x4e9b;&#x6240;&#x8c13;NB&#x7684;&#x4e1c;&#x897f;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x5927;&#x4e8b;&#x554a;&#xff1f;&#xff01;&#xff08;&#x6ce8;&#x610f;&#xff1a;&#x6211;&#x4e0d;&#x662f;&#x8bf4;&#xff0c;&#x6323;&#x591a;&#x5c11;&#x94b1;&#x548c;&#x804c;&#x4f4d;&#x53d1;&#x5c55;&#x4e0d;&#x91cd;&#x8981;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x8bf4;&#xff0c;&#x76f8;&#x5bf9;&#x4e8e;&#x505a;&#x4ec0;&#x4e48;&#x4e8b;&#xff0c;&#x600e;&#x4e48;&#x505a;&#x4e8b;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x4e9b;&#x90fd;&#x662f;&#x5176;&#x6b21;&#x91cd;&#x8981;&#x7684;&#xff0c;&#x53ea;&#x8981;&#x505a;&#x7684;&#x4e8b;&#x9760;&#x8c31;&#xff0c;&#x62a5;&#x916c;&#x548c;&#x804c;&#x4e1a;&#x90fd;&#x4f1a;&#x5f97;&#x5230;&#x7684;&#xff09;</p>
<p>&#x597d;&#x5427;&#xff0c;&#x8ba9;&#x6211;&#x518d;&#x56de;&#x5230;&#x521b;&#x4e1a;&#x7684;&#x8bdd;&#x9898;&#x4e0a;&#x6765;&#xff0c;<strong>&#x6709;&#x4e00;&#x672c;&#x4e66;&#x53eb;&#x201c;<a href="http://book.douban.com/subject/3889178/" target="_blank" rel="external">Rework</a>&#x201d;&#xff0c;&#x60f3;&#x521b;&#x4e1a;&#x7684;&#x670b;&#x53cb;&#x53ef;&#x4ee5;&#x597d;&#x597d;&#x8bfb;&#x4e00;&#x8bfb;</strong>&#x3002;&#x201c;&#x4fdd;&#x6301; &#x5c0f;&#x7684;&#x516c;&#x53f8;&#x89c4;&#x6a21;&#xff0c;&#x4f60;&#x4e0d;&#x9700;&#x8981;&#x52a0;&#x73ed;&#xff0c;&#x4f60;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#x8017;&#x5c3d;&#x4f60;&#x4e00;&#x751f;&#x7684;&#x79ef;&#x84c4;&#xff0c;&#x627f;&#x62c5;&#x8d22;&#x52a1;&#x98ce;&#x9669;&#x3002;&#x4f60;&#x53ef;&#x4ee5;&#x4e00;&#x8fb9;&#x7ee7;&#x7eed;&#x65e5;&#x5e38;&#x5de5;&#x4f5c;&#xff0c;&#x4e00;&#x8fb9;&#x5f00;&#x59cb;&#x521b;&#x4e1a;&#xff0c;&#x8fd9;&#x6837;&#x968f;&#x65f6;&#x90fd;&#x80fd;&#x6709;&#x73b0;&#x91d1;&#x6ee1;&#x8db3;&#x9700;&#x8981;&#x3002;&#x4f60;&#x751a;&#x81f3;&#x4e0d;&#x9700;&#x8981;&#x529e;&#x516c;&#x5ba4;&#x3002;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x5728;&#x5bb6;&#x5de5;&#x4f5c;&#xff0c;&#x548c;&#x4ece;&#x672a;&#x89c1;&#x9762;&#x79bb;&#x4f60;&#x5343;&#x91cc;&#x4e4b;&#x5916;&#x7684;&#x4eba;&#x5408;&#x4f5c;&#x2026;&#x2026; &#x201d; &#x8fd9;&#x662f;&#x4e00;&#x672c;&#x8ba9;&#x4f60;&#x53ef;&#x4ee5;&#x53bb;&#x601d;&#x8003;&#x7684;&#x4e66;&#xff0c;&#x8fdc;&#x6bd4;&#x90a3;&#x4e9b;&#x540d;&#x4eba;&#x4eec;&#x7684;&#x5fae;&#x535a;&#x6709;&#x4ef7;&#x503c;&#x5730;&#x591a;&#x5f97;&#x591a;&#x3002;<strong>&#x4e0d;&#x8981;&#x8ddf;&#x968f;&#x5927;&#x6d41;&#xff0c;&#x4fdd;&#x6301;&#x4f4f;&#x5185;&#x5fc3;&#x7684;&#x7406;&#x60f3;&#xff0c;Think it Big, Make it Different</strong>&#x3002;</p>
<p>&#x6211;&#x6ca1;&#x6709;&#x80fd;&#x529b;&#x53bb;&#x8be0;&#x91ca;&#x4eba;&#x6d3b;&#x7740;&#x662f;&#x4e3a;&#x4e86;&#x4ec0;&#x4e48;&#x3002;&#x4f46;&#x5c31;&#x6211;&#x800c;&#x8a00;&#xff0c;&#x6211;&#x8ba4;&#x4e3a;&#x5e94;&#x8be5;&#x5728;&#x81ea;&#x5df1;&#x90a3;&#x77ed;&#x6682;&#x7684;&#x4eba;&#x751f;&#x5185;&#x80fd;&#x53bb;&#x591a;&#x7ecf;&#x5386;&#x66f4;&#x591a;&#x4e00;&#x4e9b;&#x6709;&#x610f;&#x4e49;&#x4e8b;&#x60c5;&#xff0c;&#x80fd;&#x591a;&#x505a;&#x4e00;&#x4e9b;&#x66f4;&#x6709;&#x610f;&#x4e49;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4eba;&#x751f;&#x592a;&#x77ed;&#x4e86;&#xff0c;&#x4eba;&#x592a;&#x5bb9;&#x6613;&#x53d8;&#x4e86;&#xff0c;&#x65f6;&#x95f4;&#xff0c;&#x7cbe;&#x529b;&#x548c;&#x4eba;&#x6027;&#x90fd;&#x7ecf;&#x4e0d;&#x8d77;&#x6298;&#x817e;&#x3002;&#x53ea;&#x8981;&#x505a;&#x7684;&#x4e8b;&#x6709;&#x610f;&#x4e49;&#xff0c;&#x8ddf;&#x7740;&#x522b;&#x4eba;&#x4e00;&#x8d77;&#x53bb;&#x5f00;&#x521b;&#x4e8b;&#x4e1a;&#x672a;&#x5c1d;&#x4e0d;&#x53ef;&#xff0c;&#x5f00;&#x516c;&#x53f8;&#x53c8;&#x4e0d;&#x662f;&#x4ec0;&#x4e48;&#x65f6;&#x5c1a;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x662f;&#x4e00;&#x4e2a;&#x505a;&#x4e8b;&#x7684;&#x4eba;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#xff0c;&#x4e0d;&#x8981;&#x53bb;&#x76f2;&#x76ee;&#x5730;&#x521b;&#x4e1a;&#xff0c;&#x90a3;&#x662f;&#x5728;&#x6d6a;&#x8d39;&#x65f6;&#x95f4;&#xff0c;&#x6f5c;&#x4e0b;&#x5fc3;&#x6765;&#xff0c;&#x89c2;&#x5bdf;&#xff0c;&#x601d;&#x8003;&#xff0c;&#x5c1d;&#x8bd5;&#xff0c;&#x79ef;&#x7d2f;&#xff0c;&#x5c31;&#x50cf;&#x4e00;&#x53ea;&#x5728;&#x975e;&#x6d32;&#x8349;&#x539f;&#x4e0a;&#x530d;&#x5310;&#x524d;&#x7f13;&#x7f13;&#x903c;&#x8fdb;&#x730e;&#x7269;&#x7684;&#x72ee;&#x5b50;&#x90a3;&#x6837;&#x6709;&#x8010;&#x5fc3;&#x3002; <strong>&#x628a;&#x81ea;&#x5df1;&#x5f53;&#x6210;&#x4e00;&#x4e2a;&#x6c89;&#x7740;&#x7a33;&#x91cd;&#x730e;&#x624b;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6218;&#x573a;&#x4e0a;&#x7684;&#x70ae;&#x7070;</strong> &#x3002;</p>
<h4 id="&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;">&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;</h4><p>&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x5927;&#x5bb6;&#x600e;&#x4e48;&#x770b;&#x8fd9;&#x4e2a;&#x540d;&#x8bcd;&#x7684;&#x3002;&#x8fd9;&#x662f;&#x4e2a;&#x5f53;&#x4eca;&#x5de8;&#x706b;&#x65e0;&#x6bd4;&#x7684;&#x8bcd;&#x513f;&#x3002;&#x6709;&#x4eba;&#x8ddf;&#x6211;&#x8bf4;&#x8fc7;&#x4e00;&#x4e2a;&#x6bb5;&#x5b50;&#xff0c;&#x67d0;&#x4e2d;&#x56fd;&#x5927;&#x516c;&#x53f8;&#x7684;&#x7814;&#x7a76;&#x6240;&#x7684;&#x67d0;&#x67d0;&#x7814;&#x7a76;&#x5458;&#x662f;&#x505a;&#x51fa;&#x4e86;&#x8fd9;&#x6837;&#x7684;&#x53e3;&#x6cab;&#x6a2a;&#x98de;&#x7684;&#x5b9a;&#x4e49;&#x2014;&#x2014;&#x201c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7edd;&#x5bf9;&#x662f;&#x4e2a;&#x4e86;&#x4e0d;&#x8d77;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x56e0;&#x4e3a;&#x4e92;&#x8054;&#x7f51;&#x662f;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x5b50;&#x96c6;&#xff0c;&#x56e0;&#x4e3a;&#x9759;&#x6b62;&#x662f;&#x76f8;&#x5bf9;&#x7684;&#xff0c;&#x79fb;&#x52a8;&#x662f;&#x7edd;&#x5bf9;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5fc5;&#x7136;&#x662f;&#x672a;&#x6765;&#x7684;&#x4e00;&#x5207;&#x2026;&#x2026;&#x201d;&#x3002;&#x9886;&#x5bfc;&#x7684;&#x8bb2;&#x8bdd;&#x771f;&#x662f;&#x6ca1;&#x5f97;&#x8bf4;&#xff0c;&#x4f60;&#x6211;&#x90fd;&#x4e0d;&#x53ef;&#x80fd;&#x8bf4;&#x51fa;&#x6765;&#x8fd9;&#x6837;&#x7684;&#x8bdd;&#x3002;</p>
<p>&#x5728;&#x6211;&#x773c;&#x4e2d;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x6838;&#x5fc3;&#xff0c;&#x79fb;&#x52a8;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8865;&#x5145;&#xff0c;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x4e3a;&#x4e86;&#x8ba9;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x66f4;&#x597d;&#x7684;&#x4f53;&#x9a8c;&#x3002;&#x4eca;&#x5929;&#xff0c;&#x5168;&#x4e16;&#x754c;&#x90fd;&#x6253;&#x9e21;&#x8840;&#x4f3c;&#x5730;&#x5f00;&#x53d1;&#x79fb;&#x52a8;&#x5e94;&#x7528;&#xff0c;&#x6211;&#x4eff;&#x4f5b;&#x770b;&#x5230;&#x5f53;&#x5e74;Windows&#x5e73;&#x53f0;&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x5728;Windows&#x4e0a;&#x5199;&#x4e00;&#x4e9b;&#x5c0f;&#x8f6f;&#x4ef6;&#x4e00;&#x6837;&#x3002;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x5176;&#x4e2d;&#x662f;&#x6709;&#x4e00;&#x4e9b;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x4e5f;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x82f9;&#x679c;&#x7684;App Store&#x8ba9;&#x8fd9;&#x4e9b;&#x201c;&#x8f6f;&#x4ef6;&#x4e2a;&#x4f53;&#x6237;&#x4eec;&#x201d;&#x6709;&#x4e86;&#x66f4;&#x597d;&#x7684;&#x521b;&#x4f5c;&#x5e73;&#x53f0;&#xff0c;&#x800c;&#x8f6f;&#x4ef6;&#x8d28;&#x91cf;&#x4e5f;&#x663e;&#x8457;&#x63d0;&#x9ad8;&#x3002;&#x4f46;&#x662f;&#x66f4;&#x591a;&#x7684;&#x5e94;&#x7528;&#x90fd;&#x4f1a;&#x50cf;Windows&#x5e73;&#x53f0;&#x4e0a;&#x7684;&#x90a3;&#x4e9b;&#x5c0f;&#x8f6f;&#x4ef6;&#x4e00;&#x6837;&#xff0c;&#x5fc5;&#x7136;&#x4f1a;&#x5f88;&#x5feb;&#x88ab;&#x6df9;&#x6ca1;&#x5728;&#x5386;&#x53f2;&#x5927;&#x6f6e;&#x4e4b;&#x4e2d;&#x3002;&#x6ca1;&#x6709;&#x540e;&#x9762;&#x4e92;&#x8054;&#x7f51;&#x548c;&#x5b9e;&#x9645;&#x4e1a;&#x52a1;&#x7684;&#x5f3a;&#x529b;&#x652f;&#x6301;&#xff0c;&#x79fb;&#x52a8;&#x4e0a;&#x7684;&#x5e94;&#x7528;&#x4e5f;&#x5c31;&#x662f;&#x4e00;&#x4e9b;&#x5c0f;&#x6253;&#x5c0f;&#x95f9;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x4eca;&#x5929;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x70ed;&#xff0c;&#x5c31;&#x50cf;10&#x5e74;&#x524d;.com&#x7684;&#x70ed;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x770b;&#x5230;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e2d;&#x50cf;&#x5f53;&#x5e74;.com&#x90a3;&#x6837;&#x5927;&#x91cf;&#x7684;&#x6ce1;&#x6cab;&#x3002;&#x6211;&#x770b;&#x5230;&#x5404;&#x79cd;&#x521b;&#x4e1a;&#x56e2;&#x961f;&#x548c;&#x6295;&#x8d44;&#x4e00;&#x6d8c;&#x800c;&#x4e0a;&#xff0c;&#x800c;&#x6211;&#x4eec;&#x90fd;&#x77e5;&#x9053;&#xff0c;<strong>&#x5f53;&#x6f6e;&#x6c34;&#x9000;&#x5374;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x54ea;&#x4e9b;&#x4eba;&#x5728;&#x88f8;&#x6cf3;&#x4e86;</strong>&#x3002;</p>
<p>&#x4eca;&#x5929;&#x7684;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x548c;&#x5f53;&#x5e74;&#x7684;PC&#x673a;&#x4f55;&#x5176;&#x76f8;&#x4f3c;&#xff0c;&#x771f;&#x6b63;&#x5236;&#x5b9a;&#x89c4;&#x5219;&#x7684;&#x4eba;&#x90fd;&#x662f;&#x90a3;&#x4e9b;&#x5728;&#x5236;&#x9020;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x53ca;&#x5176;&#x64cd;&#x4f5c;&#x7cfb;&#x7edf;&#x7684;&#x516c;&#x53f8;&#x3002;&#x5f53;&#x5e74;&#x5728;Windows&#x4e0a;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x9519;&#x7684;&#x5171;&#x4eab;&#x8f6f;&#x4ef6;&#xff0c;&#x4ec0;&#x4e48;foxmail&#xff0c;netants&#xff0c;cuteftp&#xff0c;&#x2026;&#x2026; &#x6211;&#x8bb0;&#x5f97;&#x5f53;&#x65f6;foxmail&#x88ab;&#x4ee5;2000&#x4e07;&#x6536;&#x8d2d;&#xff0c;&#x4f46;&#x662f;&#x4eca;&#x5929;&#x4e5f;&#x5c31;&#x8fd9;&#x6837;&#x4e86;&#xff0c;&#x90ae;&#x4ef6;&#x90fd;&#x90fd;&#x5728;Web&#x6216;&#x662f;&#x79fb;&#x52a8;&#x7aef;&#x6536;&#x4e86;&#x3002;&#x6211;&#x76f8;&#x4fe1;&#x4eca;&#x5929;&#x5728;&#x8fd9;&#x4e9b;&#x5728;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x4e0a;&#x5f00;&#x53d1;&#x5e94;&#x7528;&#x7684;&#x521b;&#x4e1a;&#x56e2;&#x961f;&#xff0c;&#x5f88;&#x6709;&#x53ef;&#x80fd;&#x4e5f;&#x4f1a;&#x5728;5&#x5230;10&#x5e74;&#x4e4b;&#x540e;&#x9762;&#x4e34;&#x7740;&#x76f8;&#x540c;&#x7684;&#x5c34;&#x5c2c;&#xff08;&#x53ef;&#x80fd;&#x4f1a;&#x66f4;&#x77ed;&#xff09;&#x3002;&#x6211;&#x5012;&#x4e0d;&#x662f;&#x8bf4;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x8f6f;&#x4ef6;&#x6ca1;&#x610f;&#x601d;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x60f3;&#x8bf4;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x8f6f;&#x4ef6;&#x7684;&#x5f00;&#x53d1;&#x5b8c;&#x5168;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#x6210;&#x7acb;&#x516c;&#x53f8;&#xff0c;&#x8981;&#x6210;&#x7acb;&#x516c;&#x53f8;&#xff0c;&#x5c31;&#x5e94;&#x8be5;&#x8981;&#x5e72;&#x5f97;&#x6bd4;&#x8fd9;&#x4e2a;&#x4e8b;&#x8981;&#x5927;&#x3002;&#x4e0d;&#x662f;&#x5417;&#xff1f;&#x96be;&#x9053;&#x4f60;&#x4e0d;&#x60f3;&#x521b;&#x5efa;&#x4e00;&#x4e2a;&#x80fd;&#x6bd4;&#x81ea;&#x5df1;&#x5bff;&#x547d;&#x8fd8;&#x957f;&#x7684;&#x4e8b;&#x4e1a;&#x548c;&#x516c;&#x53f8;&#x5417;&#xff1f;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x7684;&#x5f88;&#x591a;&#x5c0f;&#x5e94;&#x7528;&#xff0c;&#x66f4;&#x50cf;&#x662f;&#x5927;&#x5b66;&#x91cc;&#x5b66;&#x751f;&#x4eec;&#x5f00;&#x53d1;&#x7740;&#x73a9;&#x7684;&#x4e00;&#x4e9b;&#x8f6f;&#x4ef6;&#x73a9;&#x5177;&#x7f62;&#x4e86;&#x3002;</p>
<p>&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x5f88;&#x591a;app&#x611f;&#x89c9;&#x7279;&#x522b;&#x65e0;&#x804a;&#xff0c;&#x6bd4;&#x5982;foursquare, &#x8857;&#x65c1;&#x4e4b;&#x7c7b;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x867d;&#x7136;&#x6211;&#x5b9e;&#x5728;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x8fd9;&#x6837;&#x7684;&#x4e1c;&#x897f;&#x4e3a;&#x4f55;&#x6d41;&#x884c;&#xff0c;&#x4f46;&#x6211;&#x60f3;&#x8d77;&#x4e86;&#x6211;6&#x5e74;&#x524d;&#xff08;2005&#x5e74;&#xff09;&#xff0c;&#x5f53;blog&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x5728;MSN&#x7684;BLOG&#x4e0a;&#x8bb0;&#x5f55;<a href="http://blog.sina.com.cn/s/blog_538efefb0100n53e.html" target="_blank" rel="external">&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x4e9b;&#x7c97;&#x7cd9;&#x7684;&#x60f3;&#x6cd5;</a>&#xff08;&#x73b0;&#x5728;&#x642c;&#x5230;&#x4e86;&#x65b0;&#x6d6a;Blog&#xff09;&#x3002;&#x5f53;&#x65f6;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;<strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8fdb;&#x5316;&#x548c;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x7684;&#x8fdb;&#x5316;&#x5f88;&#x76f8;&#x4f3c;&#xff0c;web1.0 &#x5230; web 2.0&#xff0c;&#x5c31;&#x662f;&#x4ece;&#x201c;&#x81ea;&#x7531;&#x201d;&#x5230;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x4e00;&#x4e2a;&#x8fc7;&#x7a0b;&#x3002;</strong>&#x4eca;&#x5929;&#xff0c;&#x6211;&#x4eec;&#x770b;&#x5230;&#x4e86; &#x201c;&#x81ea;&#x6211;&#x201d;&#x8fd9;&#x4e2a;&#x8fc7;&#x7a0b;&#x7684;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x6f14;&#x7ece;&#xff0c;&#x4e5f;&#x8bb8;&#xff0c;&#x50cf;&#x8fd9;&#x79cd;&#x5730;&#x7406;&#x4f4d;&#x7f6e;&#x7b7e;&#x5230;&#x7684;&#x73a9;&#x610f;&#x513f;&#x540c;&#x6837;&#x6ee1;&#x8db3;&#x4e86;&#x4eba;&#x4eec;&#x90a3;&#x79cd;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x6e34;&#x671b;&#x3002;&#x4e0d;&#x8fc7;&#xff0c;&#x6211;&#x4eec;&#x90fd;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x4eca;&#x5929;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x6cdb;&#x6ee5;&#xff0c;&#x4eba;&#x4eec;&#x5728;&#x7f51;&#x4e0a;&#x6652;&#x5404;&#x79cd;&#x5404;&#x6837;&#x81ea;&#x5df1;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x5728;&#x8c46;&#x74e3;&#x4e0a;&#x5c55;&#x793a;&#x81ea;&#x5df1;&#x8bfb;&#x8fc7;&#x7684;&#x4e66;&#xff0c;&#x770b;&#x8fc7;&#x7684;&#x7535;&#x5f71;&#xff0c;&#x5728;&#x5fae;&#x535a;&#x4e0a;&#x6652;&#x81ea;&#x5df1;&#x7684;&#x65c5;&#x884c;&#x7167;&#x7247;&#xff0c;&#x751f;&#x6d3b;&#x70b9;&#x6ef4;&#xff0c;&#x81ea;&#x5df1;&#x7684;&#x8f66;&#x5b50;&#x623f;&#x5b50;&#x8001;&#x5a46;&#x5b69;&#x5b50;&#xff0c;&#x516c;&#x53f8;&#xff0c;&#x804c;&#x4f4d;&#xff0c;&#x7b80;&#x5386;&#xff0c;&#x52a0;V&#xff0c;&#x8863;&#x98df;&#x4f4f;&#x884c;&#xff0c;&#x5403;&#x559d;&#x62c9;&#x6492;&#xff0c;&#x7b49;&#x7b49;&#x4e00;&#x5207;&#x53ef;&#x4ee5;&#x62ff;&#x51fa;&#x6765;&#x70ab;&#x8000;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x5305;&#x62ec;&#x81ea;&#x5df1;&#x7684;&#x5730;&#x7406;&#x4f4d;&#x7f6e;&#x3002;&#x6211;&#x60f3;&#x5230;&#x4e86;&#x201c;&#x81ea;&#x6211;&#x201d;&#xff0c;&#x4f46;&#x6211;&#x4e07;&#x4e07;&#x6ca1;&#x6709;&#x60f3;&#x5230;&#x81ea;&#x6211;&#x7684;&#x4e1c;&#x897f;&#x91cc;&#x8fd8;&#x5305;&#x62ec;&#x81ea;&#x5df1;&#x7684;&#x4f4d;&#x7f6e;&#x3002;<strong>&#x8fd9;&#x4e9b;&#x4e0d;&#x521b;&#x9020;&#x4efb;&#x4f55;&#x4ef7;&#x503c;&#x7684;&#x81ea;&#x6211;&#x7684;&#x4e1c;&#x897f;&#x7ec8;&#x5c06;&#x662f;&#x8fc7;&#x773c;&#x4e91;&#x70df;&#xff0c;&#x6619;&#x82b1;&#x4e00;&#x73b0;</strong>&#x3002;<strong>&#x6211;&#x4eec;&#x90fd;&#x5f97;&#x95ee;&#x95ee;&#x81ea;&#x5df1;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x2014;&#x2014;&#x6211;&#x4eec;&#x6709;&#x6ca1;&#x6709;&#x5728;&#x521b;&#x9020;&#x4ef7;&#x503c;</strong>&#xff1f;&#xff01;&#xff08;&#x4e5f;&#x8bb8;&#x8fd9;&#x4e2a;&#x8bdd;&#x8bf4;&#x5f97;&#x6709;&#x4e9b;&#x7edd;&#x5bf9;&#x4e86;&#xff0c;&#x5bf9;&#x4e8e;&#x4e2d;&#x56fd;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x662f;&#x6211;&#x4eec;&#x7684;culture&#x554a;&#x3002;&#x53e6;&#x5916;&#xff0c;&#x6211;&#x610f;&#x8bc6;&#x865a;&#x8363;&#x548c;&#x70ab;&#x8000;&#x5e76;&#x4e0d;&#x4ea7;&#x751f;&#x4ef7;&#x503c;&#x662f;&#x9519;&#x7684;&#x4e00;&#x4e00;GMM&#x7684;&#x4e8b;&#x7ed9;&#x4e86;&#x6211;&#x4e00;&#x8bb0;&#x6f02;&#x4eae;&#x7684;&#x8033;&#x5149;&#x3002;&#x8bd5;&#x60f3;&#xff0c;&#x5f53;&#x4eca;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#xff0c;&#x5982;&#x679c;&#x6240;&#x6709;&#x7684;&#x4e8c;&#x5976;&#x90fd;&#x6765;&#x70ab;&#x8000;&#x8c01;&#x5305;&#x517b;&#x4e86;&#x5979;&#xff0c;&#x5b98;&#x5458;&#x4eec;&#x90fd;&#x80fd;&#x7b7e;&#x5230;&#x4ed6;&#x4eec;&#x51fa;&#x5165;&#x7684;&#x4f4d;&#x7f6e;&#xff0c;&#x90a3;&#x4e48;&#x8fd8;&#x662f;&#x80fd;&#x521b;&#x9020;&#x5f88;&#x591a;&#x4ef7;&#x503c;&#x7684;&#x3002;&#x6ed1;&#x7a3d;&#x5427;&#xff09;</p>
<p>&#x4eca;&#x5929;&#xff0c;&#x6211;&#x5927;&#x80c6;&#x9884;&#x6d4b;&#x4e00;&#x4e0b;&#x672a;&#x6765;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8d70;&#x52bf;&#xff0c;&#x53ea;&#x6709;&#x4e86;&#x89e3;&#x5386;&#x53f2;&#xff0c;&#x6211;&#x4eec;&#x624d;&#x80fd;&#x770b;&#x6e05;&#x672a;&#x6765;&#x3002;</p>
<ul>
<li><p><strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x7cbe;&#x9ad3;&#x662f;&#x81ea;&#x7531;&#x548c;&#x5206;&#x4eab;</strong>&#x3002;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x4ee5;&#x524d;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x73b0;&#x5728;&#x4e5f;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x672a;&#x6765;&#x8fd8;&#x662f;&#x8fd9;&#x6837;&#x3002;&#x5c31;&#x7b97;&#x662f;&#x6211;&#x4eec;&#x6b63;&#x5728;&#x7ecf;&#x5386;&#x90a3;&#x4e9b;&#x53cd;&#x4eba;&#x7c7b;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x4f46;&#x8fd9;&#x4e2a;&#x7cbe;&#x795e;&#x548c;&#x8d8b;&#x52bf;&#x5fc5;&#x7136;&#x662f;&#x65e0;&#x6cd5;&#x963b;&#x6321;&#x7684;&#x3002;&#x6211;&#x4eec;&#x5728;&#x7f51;&#x4e0a;&#x6ca1;&#x6709;&#x8fb9;&#x754c;&#x5730;&#x5206;&#x4eab;&#x6211;&#x4eec;&#x7684;&#x6570;&#x5b57;&#x4fe1;&#x606f;&#xff0c;&#x6216;&#x516c;&#x5f00;&#xff0c;&#x6216;&#x79c1;&#x5bc6;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x6211;&#x7684;&#x53d1;&#x90ae;&#x4ef6;&#xff0c;&#x5199;&#x535a;&#x5ba2;&#xff0c;&#x7ec7;&#x5fae;&#x535a;&#xff0c;&#x8fd8;&#x662f;&#x770b;&#x89c6;&#x9891;&#xff0c;&#x542c;&#x97f3;&#x4e50;&#xff0c;&#x5199;&#x8bc4;&#x8bba;&#x3002;&#x90fd;&#x662f;&#x81ea;&#x7531;&#x548c;&#x5206;&#x4eab;&#x7684;&#x4f53;&#x73b0;&#x3002;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4f1a;&#x628a;&#x8fd9;&#x4e2a;&#x4e8b;&#x4f53;&#x73b0;&#x5230;&#x6781;&#x81f4;&#x3002;</p>
</li>
<li><p><strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672c;&#x8d28;&#x662f;&#x4fe1;&#x606f;&#x7ec4;&#x7ec7;</strong>&#x3002;&#x5173;&#x4e8e;&#x4fe1;&#x606f;&#xff0c;&#x4ee5;&#x524d;&#x662f;ICP&#x53d1;&#x5e03;&#x4fe1;&#x606f;&#xff0c;&#x73b0;&#x5728;&#x662f;ICP feed&#x4fe1;&#x606f;(&#x8ba2;&#x9605;)&#xff0c;&#x5927;&#x4f17;&#x53c2;&#x4e0e;&#x7ec4;&#x7ec7;&#x4fe1;&#x606f;&#x3002;&#x4f46;&#x662f;&#x90fd;&#x4f1a;&#x6709;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x4fe1;&#x606f;&#x592a;&#x591a;&#xff0c;&#x7b49;&#x4e8e;&#x6ca1;&#x6709;&#x4fe1;&#x606f;&#x3002;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x7684;&#x51fa;&#x73b0;&#x90e8;&#x5206;&#x89e3;&#x51b3;&#x4e86;&#x8fd9;&#x4e00;&#x95ee;&#x9898;&#x3002;&#x4f46;&#x6ca1;&#x6709;&#x89e3;&#x51b3;&#x5f7b;&#x5e95;&#x3002;&#x56e0;&#x4e3a;&#x641c;&#x7d22;&#x51fa;&#x6765;&#x7684;&#x4e1c;&#x897f;&#x8fd8;&#x662f;&#x592a;&#x591a;&#xff0c;&#x800c;&#x4e14;&#x662f;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x7684;&#x5355;&#x4e00;&#x6807;&#x51c6;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x4e2a;&#x4f53;&#x5dee;&#x5f02;&#x548c;&#x559c;&#x597d;&#x7684;&#x6807;&#x51c6;&#x3002;&#x6240;&#x4ee5;&#xff0c;<strong>&#x6211;&#x89c9;&#x5f97;&#x672a;&#x6765;&#x7684;&#x4fe1;&#x606f;&#x5fc5;&#x7136;&#x8981;&#x8d70;&#x4e2a;&#x6027;&#x5316;&#x7684;&#x8def;&#x3002;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x6216;&#x662f;&#x522b;&#x7684;&#x5e73;&#x53f0;&#xff08;&#x5982;&#x8c46;&#x74e3;&#xff0c;&#x7535;&#x5b50;&#x5546;&#x52a1;&#x7b49;&#xff09;&#x4f1a;&#x5b66;&#x4e60;&#x7528;&#x6237;&#x7684;&#x4e60;&#x60ef;&#x548c;&#x559c;&#x597d;&#xff0c;&#x7136;&#x540e;&#x6839;&#x636e;&#x7528;&#x6237;&#x7684;&#x559c;&#x597d;&#x51fa;&#x73b0;&#x4e0d;&#x540c;&#x7684;&#x7ed3;&#x679c;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;&#x63a8;&#x8350;</strong>&#xff01;<strong>&#x672a;&#x6765;&#x5fc5;&#x7136;&#x662f;&#x63a8;&#x8350;&#x7684;&#x65f6;&#x4ee3;</strong>&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x5bf9;&#x4e8e;&#x79fb;&#x52a8;&#x5e73;&#x53f0;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x6700;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x5c31;&#x662f;&#x8fd9;&#x4e9b;&#x4e8b;&#x60c5;&#xff1a;1&#xff09;<strong>&#x9605;&#x8bfb;</strong>&#xff08;&#x5982;&#xff1a;kindle&#xff0c;&#x65b0;&#x95fb;&#xff0c;&#x56fe;&#x4e66;&#xff0c;&#x8ba2;&#x9605;&#x7b49;&#xff09;&#xff0c;2&#xff09;<strong>&#x5206;&#x4eab;&#x548c;&#x4ea4;&#x6d41;</strong>&#xff08;&#x5982;&#xff1a;facetime&#xff0c;iMessage&#xff0c;&#x5fae;&#x4fe1;&#xff0c;&#x7c73;&#x804a;&#xff0c;&#x7535;&#x90ae;&#x7b49;&#x7b49;&#xff09;&#xff0c;3&#xff09;<strong>&#x7535;&#x5b50;&#x5546;&#x52a1;</strong>&#xff08;&#x5982;&#xff1a;&#x673a;&#x7968;&#x9152;&#x5e97;&#x9910;&#x996e;&#x8d2d;&#x7269;&#xff09;&#xff0c;4&#xff09;<strong>&#x63a8;&#x8350;</strong>&#xff08;&#x76ee;&#x524d;&#x8fd9;&#x4e00;&#x5757;&#x8fd8;&#x662f;&#x6bd4;&#x8f83;&#x7a7a;&#x7684;&#xff09;&#x3002;&#x6ce8;&#x610f;&#xff0c;&#x6211;&#x4eec;&#x9700;&#x8981;&#x6e05;&#x695a;&#x5730;&#x8ba4;&#x8bc6;&#x5230;&#xff0c;&#x5176;&#x4e2d;&#x7684;&#x5206;&#x4eab;&#x548c;&#x4ea4;&#x6d41;&#x662f;&#x5bf9;&#x4f20;&#x7edf;&#x7535;&#x8bdd;&#x548c;&#x77ed;&#x4fe1;&#x7684;&#x5ef6;&#x7eed;&#xff0c;&#x5e76;&#x4e0d;&#x662f;&#x53d6;&#x4ee3;&#xff01;&#x6709;&#x4e9b;&#x65f6;&#x5019;&#xff0c;&#x672c;&#x6765;&#x76f4;&#x63a5;&#x6253;&#x4e2a;&#x7535;&#x8bdd;&#x53d1;&#x4e2a;&#x77ed;&#x4fe1;&#x5c31;&#x89e3;&#x51b3;&#x4e86;&#x7684;&#x4e8b;&#xff0c;&#x6211;&#x4eec;&#x8fd8;&#x8981;&#x8ba9;&#x7528;&#x6237;&#x4e0a;&#x6211;&#x4eec;&#x7684;&#x5e73;&#x53f0;&#xff0c;&#x8fd9;&#x5c31;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x4e86;&#x3002;</p>
<p>&#x54e6;&#xff0c;&#x4f60;&#x4f1a;&#x95ee;&#x6211;&#xff0c;&#x4e91;&#x8ba1;&#x7b97;&#x5728;&#x54ea;&#x91cc;&#xff1f;&#x4e91;&#x561b;&#xff0c;&#x5728;&#x5929;&#x4e0a;&#x6f02;&#x7740;&#x5462;&#xff0c;&#x5c24;&#x5176;&#x662f;&#x4e2d;&#x56fd;&#x7684;&#x5404;&#x79cd;&#x4e91;&#x3002;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4f60;&#x8fd8;&#x8bb0;&#x4e0d;&#x8bb0;&#x5f97;&#x524d;&#x51e0;&#x5e74;&#x7684;&#x201c;&#x7f51;&#x683c;&#x8ba1;&#x7b97;&#x201d;&#xff1f;&#x73b0;&#x5728;&#x771f;&#x7684;&#x6210;&#x6d6e;&#x4e91;&#x4e86;&#x3002;&#x4e0d;&#x8981;&#x53bb;&#x8ffd;&#x968f;&#x7740;&#x90a3;&#x4e9b;&#x5a92;&#x4f53;&#x4eec;&#x70ed;&#x6367;&#x70ed;&#x7092;&#x7684;&#x4e1c;&#x897f;&#xff0c;<strong>&#x4e2d;&#x56fd;&#x7684;&#x79d1;&#x6280;&#x5a92;&#x4f53;&#x4eec;&#x4e00;&#x6765;&#x53ea;&#x4f1a;&#x8ddf;&#x4ea7;&#x5546;&#xff0c;&#x4e8c;&#x6765;&#x4ed6;&#x4eec;&#x54ea;&#x6709;&#x4f60;&#x61c2;&#x6280;&#x672f;&#x61c2;&#x4ea7;&#x54c1;&#x554a;</strong>&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4e0d;&#x8981;&#x88ab;&#x4ed6;&#x4eec;&#x5439;&#x6655;&#x4e86;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x8be5;&#x5e72;&#x4ec0;&#x4e48;&#x4e86;&#x3002;&#x8fd8;&#x662f;&#x60f3;&#x4e00;&#x60f3;&#xff0c;&#x4f60;&#x8981;&#x89e3;&#x51b3;&#x4ec0;&#x4e48;&#x95ee;&#x9898;&#xff0c;&#x5173;&#x6ce8;&#x8fd9;&#x4e9b;&#x540d;&#x8bcd;&#x6216;&#x4ee3;&#x53f7;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x3002;</p>
<h4 id="&#x7ed3;&#x5c3e;">&#x7ed3;&#x5c3e;</h4><p>&#x6700;&#x540e;&#xff0c;&#x6211;&#x8981;&#x8bf4;&#x660e;&#x4e00;&#x4e0b;&#xff0c;&#x672c;&#x6587;&#x662f;&#x6211;&#x601d;&#x8003;&#x4e86;&#x5341;&#x5929;&#x5de6;&#x53f3;&#x7684;&#x6587;&#x7ae0;&#xff0c;&#x4e0d;&#x5b58;&#x5728;&#x559d;&#x591a;&#x4e86;&#xff0c;&#x4e5f;&#x4e0d;&#x5b58;&#x5728;&#x51cc;&#x6668;&#x5199;&#x4f5c;&#x5934;&#x8111;&#x4e0d;&#x6e05;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x4e5f;&#x4e0d;&#x5b58;&#x5728;&#x672c;&#x6765;&#x8981;&#x628a;&#x4e00;&#x7bc7;&#x7ed9;&#x5c0f;&#x8303;&#x56f4;&#x4f20;&#x64ad;&#x7684;&#x6587;&#x7ae0;&#x7ed9;&#x5927;&#x5bb6;&#x770b;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x5728;&#x6587;&#x4e2d;&#x6279;&#x8bc4;&#x7684;&#x90a3;&#x4e9b;&#x516c;&#x53f8;&#xff0c;&#x6211;&#x5e0c;&#x671b;&#x4ed6;&#x4eec;&#x80fd;&#x628a;&#x6211;&#x7684;&#x8fd9;&#x4e9b;rant&#x5f53;&#x6210;&#x4e00;&#x79cd;&#x5efa;&#x8bae;&#x548c;&#x97ad;&#x7b56;&#xff0c;&#x5f53;&#x7136;&#xff0c;&#x4f60;&#x4eec;&#x9700;&#x8981;&#x9002;&#x5e94;&#x6211;&#x8c03;&#x4f83;&#x548c;&#x5c16;&#x9510;&#x7684;&#x8bed;&#x6c14;&#x3002;&#x5343;&#x4e07;&#x4e0d;&#x8981;&#x5b66;&#x90a3;&#x4e9b;&#x654f;&#x611f;&#x4eba;&#x58eb;&#xff0c;&#x6216;&#x662f;&#x9ed1;&#x6211;&#x7684;blog&#xff0c;&#x6216;&#x662f;&#x9a82;&#x4eba;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x6837;&#x53ea;&#x4f1a;&#x8ba9;&#x4f60;&#x4eec;&#x770b;&#x4e0a;&#x53bb;&#x66f4;&#x4e3a;&#x96be;&#x582a;&#x3002;</p>
<p>&#x6700;&#x540e;&#x6ce8;&#x660e;&#x4e00;&#x4e0b;&#x7248;&#x6743;&#xff0c;<strong>&#x672c;&#x6587;&#x7531;&#x9648;&#x7693;&#x539f;&#x521b;&#x53d1;&#x8868;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x4efb;&#x610f;&#x4f20;&#x8f7d;&#xff0c;&#x4f46;&#x5fc5;&#x9700;&#x5728;&#x660e;&#x663e;&#x4f4d;&#x7f6e;&#x6ce8;&#x660e;&#x4f5c;&#x8005;&#x548c;&#x51fa;&#x5904;&#xff0c;&#x800c;&#x4e14;&#x4e0d;&#x80fd;&#x7528;&#x4e8e;&#x4efb;&#x4f55;&#x5546;&#x4e1a;&#x7528;&#x9014;</strong>&#x3002;</p>
<p>Original Page: <a href="http://coolshell.cn/articles/5815.html" target="_blank" rel="external">http://coolshell.cn/articles/5815.html</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-未来科技皆为“隐形人”/" itemprop="url">
                未来科技皆为“隐形人”
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="未来科技皆为“隐形人”">未来科技皆为“隐形人”</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/9c09e1a36d96c23ae8de4d04d7db6ffa.jpeg" alt="image/jpeg"></p>
<p>1991年，富有远见的计算机科学家Marc Weiser宣称“最深刻的技术是那些业已消失了的技术。”</p>
<p>在许多人看来，Weiser是普适计算之父，普适计算也即我们现在所称的物联网。他在90年代早期所做的设想大部分已成为现实：无线联网设备彼此之间传输数据，给人类带来全新的服务体验。</p>
<p>不过，他所说的这项伟大技术并未消失，而是更为普遍了。</p>
<p>一个主要原因是屏幕的运用：屏幕无处不在，在我们的手机上，冰箱上，汽车上，恒温器上。屏幕就其本身是占用注意力的，即你总得看它们。这就造成了认知心理学家常说的认知负荷：它们占用我们的心智资源，让我们不胜其累。</p>
<p>反弹正在发生。</p>
<p>我们看到，人们正从对浮华象征（手表，手袋等）的迷恋转向对自我的表达（混合动力车，创业T恤）。从创业文化中诞生了一种新型的富裕，正在重新定义什么是奢侈。与此同时，年轻一代的消费观念也在推动经济的转型，人们不再看重对物的占有，开始推崇体验推崇服务。</p>
<p>在这种转型之下，则是对价值的重新定义：对声望的看法不再局限于货币价值，时间，耐久度，产地，和对环境的影响都会成为一样事物的价值组成。它们是产品和服务背后的第一要义。</p>
<p>人们反感传统科技老是想彰显自己的存在感，不停提醒你它就在那儿。我们现在想要的是能不声不响就把活儿干了的产品，珍重我们时间的产品。隐蔽性技术是我们对奢侈的全新要求。</p>
<p>对那些能够充分利用这点的公司来说，这是个巨大的机会。他们应当重新思考产品设计，不要再在我们的环境里贴晃眼的屏幕了，把技术嵌入到设备里，汽车里，环境里，让它们不出声地为我们所用。</p>
<p><strong>“隐形技术”长什么样？</strong></p>
<p>它们隐藏在物理按键里，深藏在产品和服务的深处，默默改善我们的生活。连续而可靠地为人类提供价值，却不求回报，除非绝对必要，它们不会提请我们的注意。就像谷歌搜索或Nest那样。</p>
<p>随着技术进入我们的家庭，我们希望它能更加个性化，从一个独立的产品进化成了解我们的专属服务。以家庭物联网为例；现在自动化解决方案越来越多，然而有许多最后就会被弃置在抽屉里落灰（和你去年那个可穿戴式手环一起放着呢）。只有少数不负众望像Nest这样的产品， 承担起现代化改造我们家庭的责任，提供一种控制温度的全新方法。这个恒温器的战略目标便是在我们的生活中扮演不那么引人注目的角色。内置在App和硬件中的智能程序忙于收集各种信息，并对紧急需求做出响应。能够节约能源，每月可以节省几美元固然是好事，但我们并不会因此患上强迫症，时时想着还有这些小好处。因为它们太安静了，安静地控制温度，不置一词。在这种隐形技术层面上，少就是多。</p>
<p>交互界面上能够采用这种不干扰方法的少之又少。各种公司们不懈地向我们推送通知，警告和促销电子邮件。而更通达的公司则会将技术与我们的生活有机结合起来。</p>
<p>我们如何创造出“隐形技术”？首先你要完全理解一样产品或服务运行机制的方方面面，然后将其逐一分解。为了给人们营造出操作透明的错觉，底层架构能否顺畅，高效地运行就变得至关重要。正是因为谷歌拥有强大的搜索引擎，服务器，以及多年的数据汇总，我们才有了这个优雅的全方位数字体验。</p>
<p><strong>忽视的价值：低调的炖锅</strong></p>
<p>将物联网作为服务来看待，我们不仅能够藉此拥有超凡的体验，还能找到平时被我们忽视的应用场景。比如，我们不在家时，那些联网的家庭用品在做什么呢？或许我们能从那口低调的炖锅里找到点提示：它始终致力于给人们提供色香味俱全的保温饭菜。除了最开始你需要往锅里加入原材料，之后你就不用管它了，现在的新款还能够自动断电。在不远的将来，它们还能根据你离家的远近调节温度。</p>
<p>ORGANIZATIONS CAN EXTEND THEIR LONGEVITY BY CREATING PRODUCTS THAT CAN BE NEGLECTED.</p>
<p>同样，能够自我管理的产品也会成为一种常态。真正的智能产品无需从用户那里听取任何IT指示，它们可以能够自主升级固件，并且还会挑一个休息时间来做这件事儿。</p>
<p>说来与我们的认知相反，企业创造出的产品越没有存在感，去越能基业长青。一个产品的成功，并非是以用户在上面花费的时间衡量，物联网的未来在于提供集成解决方案，能为用户提供可持续的价值，而不是昙花一现的成绩。要是未来的成功是以为用户解压为准绳呢？甚至是在产品上花费的时间越少，就越成功呢？</p>
<p>最后， 要所有的技术都消失显然不切实际，但我们要保证必要的互动足够简洁宜人。我们现在收到唠唠叨叨的产品调查，各种提醒，和促销电子邮件。未来的理想状态是，我们与产品的关系能如朋友之间的默契一般。</p>
<p>反讽的是，对一些高科技玩家来说，想要在竞争中木秀于林，关键在于能不能放低自己融入周围的环境，最后幻化于无形。</p>
<p>此文编译自<a href="http://www.wired.com/2014/11/invisible-technology/" target="_blank" rel="external">Wired</a></p>
<hr>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545990571bc8e0dd0e8b4576" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545990571bc8e0dd0e8b4576</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-未来两年,99%的土豪将没落,99%的公司将被吞并,50%的行业将被取代.../" itemprop="url">
                未来两年,99%的土豪将没落,99%的公司将被吞并,50%的行业将被取代...
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><strong>习主席亲自告诉你未来的趋势</strong></p>
<p> &nbsp;&nbsp;&nbsp; 国内一位很著名的成功学大师说&nbsp;过：“趋势就像一匹马，如果在马后面追，你永远都追不上，你只有&nbsp;骑在马上面，才能和马一样的快，&nbsp;这就叫马上成功！”</p>
<p><strong>移动互联网的发展：</strong></p>
<p> &nbsp;&nbsp;&nbsp; 未来我们的生活会是什么样子&nbsp;呢？我们设想一下，晚上带着家人&nbsp;去吃饭，拿出手机点击附件餐厅，&nbsp;看完餐厅介绍，对比之后，挑一家&nbsp;评价好的、好吃又实惠的餐厅，在&nbsp;手机上领取一张会员卡，定好座&nbsp;位，等时间到了，点击导航，直接&nbsp;去吃饭，不用排队。</p>
<p> &nbsp;&nbsp;&nbsp; 吃饭的时候，哪个好吃的就拍个&nbsp;照，放到微博或朋友圈，晒一晒，&nbsp;与朋友共享，因为以后朋友来这里&nbsp;吃饭的时候，凭着你的分享，朋友&nbsp;可以优惠，商家还要给你返利，既&nbsp;能吃到好东西，分享又能赚钱，真&nbsp;的很惬意。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吃完饭，去商场购物，看到哪个&nbsp;产品喜欢的，拿起来扫一下二维&nbsp;码，用手机比比价，放入网络购物&nbsp;车，逛完商场，在手机上点击送货&nbsp;时间和送货地址，直接付款，不用&nbsp;拎东西，也不用排队，然后去看电&nbsp;影，因为电影票在吃饭的时候已经&nbsp;用手机买好了。。。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 这就是我们未来的生活，你觉得能实现吗？我想&nbsp;很快！</p>
<p><strong>巨人的倒下：</strong></p>
<p> &nbsp;&nbsp;&nbsp; 世界上曾经有一家世界500强的企业，名叫“柯达”，在1991年的时&nbsp;候，他的技术领先世界同行10年，但是2012年1月破产了，被做数码的干掉了。&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p> &nbsp;&nbsp;  当“索尼”还沉浸在数码领先的喜&nbsp;悦中时，突然发现，原来全世界卖&nbsp;照相机卖的最好的不是他，而是做手机的“诺基亚”，因为每部手机都&nbsp;是一部照相机，近几年“索尼”业绩&nbsp;大幅亏损，于今年倒闭。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 然后呢？</p>
<p> 然后原来做电脑的“苹&nbsp;果”出来了，把手机世界老大的“诺&nbsp;基亚”给干掉了，而且没有还手之&nbsp;力，2013年9月，“诺基亚”被微软&nbsp;收购了。</p>
<p> &nbsp;</p>
<p><strong>发展倒逼转型升级，整合、创新引领时代发展：</strong></p>
<p><strong>一、</strong> 360 的出台，直接把杀毒变成免费的，淘汰&nbsp;了金山毒霸；</p>
<p><strong>二、</strong> 淘宝电子商务2012&nbsp;年一万亿的销量，逼得“苏宁、国&nbsp;美”这些传统零售巨头不得不转型，逼得“李宁服装”关掉了全国&nbsp;1800多家专卖店，连天上发了卫星的“沃尔玛”都难以招架，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 如果马&nbsp;云“菜鸟”行动成功的话，24小时内&nbsp;全国到货的梦想实现，那么这些零&nbsp;售巨头的命运又将会是如何？</p>
<p><strong>三、</strong> 马云“余额宝”的出台，18天狂收&nbsp;57个亿资金存款，开始强夺银行的&nbsp;饭碗。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 三马（马云、马化腾、马明&nbsp;哲）的网上保险公司的启动，预计&nbsp;未来五年将会有200万保险人员失&nbsp;业，其他保险公司将何去何从？</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 腾讯微信的出台，6个亿的用户还在&nbsp;增加，直接打劫了中国移动、电信&nbsp;和联通的饭碗。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 所以，如果有一天你隔壁开火锅店的张三，卖手机卖得比你好的时候，你不用觉得惊讶，因为，这是一个跨界的时代，每一个行业都在整合，都在交叉，都在相互渗透，如果原来你一直获利的产品或行业，在另外一个人手里，突然变成一种免费的增值服务，你又如何竞争？如何生存？&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p> &nbsp;&nbsp; &nbsp; 所以，未来的竞争，不再是产品&nbsp;的竞争、不再是渠道的竞争，而是资源整合的竞争，是终端消费者的&nbsp;竞争，谁能够持有资源，持有消费者用户，不管他消费什么产品、消&nbsp;费什么服务，你都能够盈利的时候，你才能够保证你的利益，才能&nbsp;立于不败之地。</p>
<p> &nbsp;</p>
<p><strong>引领时代的都是“骗子”：</strong></p>
<p> &nbsp;</p>
<p> 30 年前说下海能赚钱的人，被认为是骗&nbsp;子。</p>
<p> &nbsp;</p>
<p> 20 年前说炒股能赚钱的人，被认为是骗&nbsp;子。</p>
<p> &nbsp;</p>
<p> 15 年前说保险能帮到大家的，被认为是&nbsp;骗子。</p>
<p> &nbsp;</p>
<p> 10 年前马云说互联网能改变人们的生&nbsp;活，也被认为是骗子。</p>
<p> &nbsp;</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那些说别人是骗子的人，生活一成不変，生活质量一天比一天差&nbsp;！而那些当&nbsp;年所谓的“骗子”却成了时代的标志！</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “每一次新的机遇的到来，都会造就一批&nbsp;富翁！”</p>
<p> &nbsp;</p>
<p> 当别人不明白的时候，他明白他在做什么；</p>
<p> 当别人不理解的时候，他理解他在做什么；</p>
<p> 当别人明白了，他富有了；当别人理解&nbsp;了，他成功了。</p>
<p> &nbsp;</p>
<p> 任何一次机遇的到来，都必将经历四个阶&nbsp;段:“看不见“、“看不起“、“看不懂”、“来不&nbsp;及”&nbsp;。</p>
<p> &nbsp;</p>
<p><strong>任何一次财富的缔造必将经历一个过程:</strong></p>
<p> &nbsp;</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; “先知先觉经营者&nbsp;；后知后觉跟随者&nbsp;；不知不觉消费者&nbsp;!&nbsp;”</p>
<p> &nbsp;</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 反省一下，你有错&nbsp;过吗？人生比努力更重要的是选择！与时&nbsp;俱进是财富的源泉哦!</p>
<p> &nbsp;</p>
<p><strong>发生在身边的变化：</strong></p>
<p> &nbsp;</p>
<p><strong>第一、</strong> 当摩托罗拉还沉醉在V8088的时候，&nbsp;不知道诺基亚已迎头赶上。</p>
<p> &nbsp;</p>
<p><strong>第二、</strong> 当诺基亚还注重低端机市场时，乔布斯的苹果已经潜入。</p>
<p> &nbsp;</p>
<p><strong>第三、</strong> 当苹果成为街机的时候，三星已经傲视天下。</p>
<p> &nbsp;</p>
<p><strong>第四、</strong> 当中国移动沾沾自喜为中国最大的通&nbsp;讯商时，浑然不觉微信客户已突破4个亿。</p>
<p> &nbsp;</p>
<p><strong>第五、</strong> 当中国银行业赚的盆满钵满高歌猛进时，阿里巴巴已经推出网络虚拟信用卡。</p>
<p> &nbsp;</p>
<p><strong>第六、</strong> 当很多人还在想租个门面房开个小生&nbsp;意时，光棍节一天中国互联网上创造天价成交额。</p>
<p> 不要说停止学习，就是慢一点都有可能被淘汰出局。</p>
<p> &nbsp;</p>
<p><strong>未来十年拼什么？</strong></p>
<p> &nbsp;</p>
<p><strong>答：</strong> &nbsp; 整&nbsp;～借&nbsp;～学&nbsp;～变</p>
<p> &nbsp;</p>
<p><strong>一：整；资源整合!</strong></p>
<p> 你能整合多少资源，多少渠道，你&nbsp;将来就会得到多少财富！</p>
<p> &nbsp;</p>
<p><strong>二：借；造船过河不如借船过河。</strong></p>
<p> 趋势，无法阻挡；</p>
<p> 抉择，要有智慧！</p>
<p> &nbsp;</p>
<p><strong>三：学；今天的企业家，赢在学习，&nbsp;胜在改变！</strong></p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 柯达、诺基亚、李宁、索尼都输在了&nbsp;不学习、不改变。</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp; 古人云:富不学富不长，穷不学穷不尽！</p>
<p> &nbsp;</p>
<p><strong>四：</strong> 变；要想改变口袋，先要改变脑袋！</p>
<p> 这个社会一直在淘汰有学历的人，但是不会淘汰有学习力愿意改变的人!</p>
<p> 读万卷书不如行万里路，</p>
<p> 行万里路不如阅人无数，</p>
<p> 阅人无数不如名师指路，</p>
<p> 名师指路不如重叠成功人的脚步！</p>
<p> &nbsp;</p>
<p><strong>面对挑战我该怎么办？</strong></p>
<p><strong>马云说：</strong> 不要等到明天，明天太遥远，今天就行动.</p>
<p> &nbsp;</p>
<p><strong>第一</strong> 、改变一种行为不要拖到明天，否则它会&nbsp;变成你的习惯。</p>
<p><strong>第二</strong> 、拒绝一份诱惑不要拖到明天，否则它会&nbsp;造成你的伤害。</p>
<p><strong>第三</strong> 、抓住一次机会不要拖到明天，否则失去&nbsp;了就不会再来。</p>
<p><strong>第四</strong> 、不要让今天的行动拖到明天，否则它无&nbsp;法带来精彩。</p>
<p><strong>第五</strong> 、不要把今天的幸福拖到明天，否则它将&nbsp;一去不复返。</p>
<p><strong>第六</strong> 、不要把机会拖到明天，因机会是唯一的&nbsp;你还要等到明天</p>
<p> &nbsp;</p>
<p><strong>牛根生</strong> 最后送上一句：</p>
<p> 品牌的98%是文化，矛盾的98%来自误会，资源的98%是靠整合。</p>
<p> 来源：网络</p>
<hr>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-有 1000 万资金，该怎么去经营一个互联网创业项目？/" itemprop="url">
                有 1000 万资金，该怎么去经营一个互联网创业项目？
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h3 id="有_1000_万资金，该怎么去经营一个互联网创业项目？">有 1000 万资金，该怎么去经营一个互联网创业项目？</h3><h3 id="Amos-RH，我心之外，再无他法。"><a href="http://www.zhihu.com/people/amos-rh" target="_blank" rel="external">Amos-RH</a>，<strong>我心之外，再无他法。</strong></h3><p> <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank" rel="external">吕立青</a>、<a href="http://www.zhihu.com/people/su-shan-52" target="_blank" rel="external">苏珊</a>、<a href="http://www.zhihu.com/people/CheneyZhao" target="_blank" rel="external">赵诚</a> &nbsp; 等人赞同</p>
<p>我在两年前经历过和你相似的情况，虽然不是做互联网。<br>所以我讲讲我当时的考虑和现在的结果，希望能给你带来一点帮助和启发。<br>时间回到三年前，那时我刚回国，先在家里的公司上班了一段时间，工作一年后由于各种原因离开了公司。<br>那个时侯我有两个选择，一是去找工作，上班；二是自己开公司。<br>考虑了很久还是决定自己开公司，当时理由如下：</p>
<ol>
<li>我觉得创业肯定是要熬夜的，等年纪大了我就熬不动了。</li>
<li>假如我去公司上班，年复一年的重复同样的工作，我怕我的激情和冲劲会被消磨掉。</li>
<li>去上班只能接触公司里自己负责的一个方面，而开公司则可以全方位的了解公司运营的方方面面。可以更好更快的学习融入社会。</li>
<li>我可以问我爸爸要钱，所以最难的一块资金问题对我来说不是问题。</li>
<li><p>有条件高起点步入社会，我才不要从打工做起。<br>于是我就开始大街小巷的逛，天天约朋友喝茶聊天，关注各行各业的新闻，开始找项目准备开干。<br>我找的项目是做家政。当时是这么想的：</p>
</li>
<li><p>投资金额小，当时估计几十万应该就能做到盈利。</p>
</li>
<li>市场前景广阔。当时考察的家政公司都在喊人手不够，一个个的往外在推生意。我就觉得现在人民生活水平高了，家里请个家政什么的肯定是必然趋势么。</li>
<li>觉得家政主要是管人，而当时我觉得把人管理好应该是最重要的技能了，在什么公司都用得上。</li>
<li>做家政会有大量的和社会弱势群体打交道的机会，便于我多看多听多学。</li>
<li>不会整天坐办公室，可以逼我自己多跑客户，多亲力亲为。</li>
<li>不像搞投资、房地产、政府工程什么的，需要很多的人脉，要担很大的风险。对于刚进入社会的我来讲，这是一个埋头做事也能成功的行业。</li>
<li>调查市场了之后觉得现在的家政市场有诸多不足，心里有很多的关于改进的想法和念头想要尝试，觉得机会大把。<br>确定了项目之后我就找了个合伙人，也没有算良辰吉日我们就开始招人、找办公室、注册公司、购置设备、开发市场。期间发生了很多事，有开心的，但更多的却是让人沮丧甚至是愤怒的。<strong>很多时候你会有一种很深的挫败感和无力感。</strong><br>就在一个月前，我宣布了公司解散，所有的投资全部打了水漂。<br>虽然失败了，但是我的思维方式已经发生了重大的转变：</li>
</ol>
<ul>
<li>我意识到了和40岁生意人之间的差距，谈判、经验、砍价、质量、重点的把握，在他们面前我嫩的就像一颗小白菜。他们或许不会装app，但是作为一个家庭的经济支柱，他们的商业嗅觉是我拍马也赶不上的。</li>
<li>个人精力管理和时间管理的重要性。熬夜其实不好，长时间保证自己的状态和最大的工作效率才是正确的做法。你可以运动、生活规律化、重视注意力曲线、采用GTD和番茄工作法等等。</li>
<li>团队和优秀人才的重要性。没有完美的个人，却有可能打造完美的团队。与一个有凝聚力的团队共同工作，每天同充满智慧和干劲的同事交流新的思想，一步步共同努力将心中的设想变为现实。当有了这样的团队，你会发现，曾经不敢想象的，会逐渐变为现实。</li>
<li>做老板和做员工都不错。做老板可以按照自己的思路建设公司制度和文化，但要对所有事负责。做员工可以专注于自己手头的工作，少操心很多不必操心的事。更重要的是老板的收入要看公司的效益，员工则可以和老板谈工资奖金，指不定谁多谁少。分工不同、选择不同而已，两者其实没有高下。</li>
<li>开公司花的钱绝对比预计的多得多。除非你有一个好的财务帮你盯着，这个我推荐LZ一本书《给你一个公司，看你怎么管》。</li>
<li>创业的时候，钱不是你最需要准备的东西。因为有了经验、能力、产品、团队，投资者就会蜂拥而至。热钱哪里都有，但是你是独一无二的，当你和你的团队累积了无数的经验，成为了智慧和胜利的象征，这才是谁都无法夺去的财富吧。</li>
</ul>
<p>从公司解散到现在的一个月里，我走访了一些远方的朋友，制作了一份自己的简历，整理过去一年的得失和分析失败的原因，读了很多书单上待看的书籍，看了不少硬盘里放着的新电影，报了一个钢琴学习班，好好享受了一下生活。<br>而就在前不久，一个开公司时接触过的供应商找到了我，希望能和我合作开一个天猫商城，将他厂里的存货在线上进行销售。因为他觉得我在创业的时候有干劲、有想法、能坚持，是一个值得托付的人，于是一听说我公司不开就来找我了。而最近我正在他的厂里做学徒从头开始在了解整条生产线。  </p>
<p>回到你的问题上来，有了1000w，怎么去启动一个创业项目。<br>我的建议如下：  </p>
<ol>
<li>&nbsp; <strong>像我当初那样，列出来你是怎么想的。</strong>为什么创业？为什么选择这个项目？这会帮助你在创业的过程中路不会走偏。  </li>
<li>&nbsp; <strong>你需要一个团队，一个有能力的核心团队。</strong>有能力的意思是某单项业务能力上比你出色，核心的意思是给极低工资还能够坚定不移的没日没夜和你干活，因为你们要的是大大的一个未来，而不是眼下的斤斤计较。最少得有一个这样的伙伴或者我称之为战友，你们能够互相帮助互相鼓励。  </li>
<li>&nbsp; <strong>肯定自己的价值，坚信你做这件事情的意义。</strong>你有1000w，不偷不抢光明正大老爸给的，还不用上税。你大学刚毕业，那又怎么样，诸葛亮出山前也没带过兵打过仗。你想创业，而不是吃喝嫖赌浪费大好时光，完全值得肯定。<br>4.<strong>&nbsp; 不要靠你老爸。除了钱，其他再别去找他了。</strong>别人给的我们不会珍惜，别人帮着做好的我们无法感受到价值，别人犯的错无法帮助我们成长。既然要做就做的硬气一点，从询问开始，从头一步一步自己去做，先浪费时间再浪费钱。记住，从你离开你老爸的一刻起，你经历的全部都属于你自己，是别人无法夺去的无价财富。  </li>
<li>&nbsp; <strong>管好你的钱。</strong>创业者对财产的把握要精确到分，最小的货币单位。忘掉你的1000w吧，询问别人的时候不要提你有钱。做老板的时候更是要像一个精明而吝啬的穷光蛋，通过行动告诉每一个员工，我们要省下可以节流的每一个铜板。公账和私账要分开，一旦你有了”我有1000w呢，浪费个一两万的算什么“这个想法，我告诉你，等回过神来，你的口袋里就剩不了几个铜板了。你的员工、客户、供应商一定比你浪费的更狠。  </li>
<li>&nbsp; <strong>从头做起，高起点、低姿态。</strong>把你的名牌和脾气都收起来，时髦的发型都剃了。投资的原则不是收益能有多大，而是失败了能不能保本。在这次失败可能性高达99%的创业之旅中，你要是没有亲自体验过、被拒绝过、熬夜过、大太阳下浑汗如雨过，那你就亏大了。  </li>
<li>&nbsp; <strong>专心做事。</strong>就像我鉴别阿姨是否认真工作的方式，就是看她在干活时是专心盯着手上的抹布还是左顾右盼。专心做好手头的事，机会会来找你的。  </li>
</ol>
<p>最后，我想说其实这里只是很少的一些心得和体会。创业需要我们不断的学习、总结、每天进步。<br>路漫漫其修远兮，祝你成功！  </p>
<h2 id="希望对你有帮助！">希望对你有帮助！  </h2><p>没有想到一篇关于创业失败的反思能够在短短几天得到这么多朋友的赞同和支持。<br>也被有些人误解为高富帅B的创业游戏，其实我们家只能算是一个幸福却普通的小康之家，妈妈温柔贤德、持家有道，爸爸兴趣广泛、朋友众多，他们是我人生中最重要的两位导师。<br>很多人问我失败的原因，内在的、外在的加起来林林总总其实有很多，但是回到根本上来讲还是我自己个人能力的不足，无法做出最正确的选择或者分配精力、时间。现在我才更理解了国外一些学校MBA申请资格里关于最少五年工作经验的建议，先从社会学习什么叫做现实，再去学校补足自己的短板。<br>创业是一个自我价值实现的过程，在这个过程中，人的潜力会被激发，缺点会被放大，人与人之间的感情会显得弥足珍贵。在公司经营的每个阶段，创始人需要关注的重点会经常发生变化。适当的时候慢下来，做一个旁观者审视一遍自己的公司，再更有针对性的去执行。虽然失败的机会高达99%，但是努力了就有1%的机会成功，不努力则连那微小的1%都没有。<br>有不少朋友发私信与我交流心得，对此我非常欢迎也万分支持。只不过最近忙于电商的项目，没有时间一一做出很好的回复；并且我也只是一个学习者，不是什么大牛，希望不谈谁教谁，而是互相取长补短。<br>最后，希望通过知乎这个平台认识很多志同道合的朋友，一起学习一起进步，一起成为更好的人，活出更精彩的人生！</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-智能手表/" itemprop="url">
                智能手表
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>目前来说智能手表实用性并不强，<strong>作为先锋产品，目标用户不应该是大众群体。</strong>所以内置一个大众产品微信反而成为鸡肋，相反 <a href="http://www.geekpark.net/read/view/179477" target="_blank" rel="external">Hangouts</a> 还会带来更多受众。</p>
<p>而为了用户也能参与到产品快速迭代中，应该尽早推出 SDK，建立开发者为主的社区。<strong>新形态的智能产品，最先争夺的不是大众用户，而应是开发者。</strong>智能手表的智能体现在功能的拓展上，快速吸引到开发者参与，才能使自己的平台真正智能。</p>
<p>此外，穿戴设备毕竟也是个人时尚品味的标识。这方面如果无法与名表相比，那么大众运动健身是很好的切入点。增强运动功能，比如游泳防水、心率等更显专业的功能，可以先获取有这些需求的群体。而贴上运动的标签，电子化外观和塑料质地也会显得高端大气。</p>
<p>总之，虽然目前智能手表还只是原始级别，但<strong>如果一开始能明确服务一个小众用户群体，更容易找准自己的定位。</strong></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-早期新东方像一个武林高手，后来却不得不整天收拾小毛贼/" itemprop="url">
                早期新东方像一个武林高手，后来却不得不整天收拾小毛贼
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><strong>新东方的时代结束了吗？</strong></p>
<p>￼ 魏畅然，专栏地址：<a href="http://zhuanlan.zhihu.com/alanwei" target="_blank" rel="external">http://zhuanlan.zhihu.com/alanwei</a> </p>
<p>作为学生，曾经在新东方上过托福、GRE等课程。<br>作为员工，曾经在新东方兼职，也进入过正式教师的选拔程序。 </p>
<p>并不能说新东方的时代结束了，这只是一个行业从寡头垄断市场过渡到完全竞争市场的必经阶段。 </p>
<p>艰难却辉煌的创业期<br>在中国想创办一个成功的企业，总要赶上一些社会上的浪潮，迎合一些人们新的精神上或物质上的需求。 </p>
<p>在绝望中寻找希望 人生终将辉煌 </p>
<p>新东方是这样说的，也是这样做的。一批批穷二代在新东方的带领下，前往异国他乡从零开始打拼自己当代的American Dream。在如此激励人心的精神与收获丰盛的成果面前，新东方从1993年创办到2003年这十年间的迅速发展，也就不足为奇了。 </p>
<p>提起出国，就想起新东方。与其说这是俞敏洪创造的神话，不如说是改革开放后新一代移民潮的必然。英雄造时代的年代已经远去，时代却总会选出一些人来做它的英雄。 </p>
<p>强大却矛盾密布的鼎盛期 </p>
<p>03年到10年的这七年间，新东方顺理成章地到达了自己事业和声望的顶峰。 </p>
<p>从最开始的托福、GRE培训，到后来的四六级、听说专项、泡泡少儿英语、优能初高中部（加入了除英文外的其他科目）、前途出国等，新东方号称可以让一个孩子从生下来就开始在那里上课，一直上到老都有合适他的课程。 </p>
<p>早期的新东方就好像一个武林高手，虽然很少与人交手，却每次比武都能大胜而归。因此在江湖上不仅实力强，而且声望高，属于出尘入世的高人级别。突然有一天，这位高人开始到处找人打架，虽然还是可以三拳两脚就收拾掉街边的小毛贼，但在江湖上的声望却是日渐衰落了。没有人欣赏喜欢到处多管闲事的大侠，人们也不再像原来那样对新东方敬若神明。 </p>
<p>知道新东方的人越来越多，新东方看似越来越强大。但在表面强盛的背后，却也埋下了日后的危机埋下了祸根。 </p>
<p>机构过于庞大，原有的管理体系不足以支持其发展，开始由学校转型为公司；骨干教师进入管理层后，对公司内部了解更多，导致课程成本、毛利润等内部信息外流，一部分优秀教师开始另起炉灶；优秀教师资源的流失加上公司经营领域的扩大，稀释效应导致新补充进来的教师资源质量大幅下降。树敌过多，声望下降，从垄断巨头变为实力竞争者。 </p>
<p>后患无穷的今天 </p>
<p>在当初作坊式管理到企业级管理的转变过程中，需要增加大量的行政人员，人力资源成本迅速扩大，甚至超过新开课程所带来的利润。新东方内部有两条升职线，一条为教师岗，一条为管理岗。但是！由于为了节省人员开支并给及骨干员工更优厚的待遇，高层管理岗位往往为优秀教师所兼任！此举本是很自然的处理办法，但却大大忽视了教育行业的暴利对教师的吸引力。以个人经历为例，当时在新东方上班时曾亲眼目睹了许多年薪数十万的同事离开新东方自行创业。在这个过程中，新东方流失的不仅仅是自己一手培养起来的优秀教师，还有自己赖以生存的衣食父母：学生。每个骨干教师的流失都会带走数量不一的学生，新东方这座大桥也难免溃于蚁穴。培训行业到底有多暴利？首当其冲就是它的零成本。办个营业执照，租间房，就可以开始上课了。只要老师讲得好，50平米也能坐100个人。这个行业根本没有任何进入门槛，需要的仅仅是优秀教师。后来笔者也在原来上级的怂恿下跳槽到了她开办的私人学校，薪水比原来在新东方直接翻了3倍。但是！在一次与学生的直接沟通中，我才了解到我看似“不菲”的课时费原来仅仅是学生交给学校的四分之一！我辛辛苦苦备课，讲课，您就提供了一块破黑板、几张破桌椅，就要抽走4分之三的利润，作为一名教师能忍吗？我觉得不能，于是我辞职了，而且近几年也没有再踏入培训界半步。这不仅仅是因为我不满意于自己的薪水，更多的是我认为培训业虚高的学费，是对于学生家长们辛勤劳动所得工资赤裸裸的压榨！我承认现在某些土大款们非常有钱，也不吝惜在子女身上投资。但每当他们把一叠人民币摔在我面前趾高气扬地让我给他们的孩子上课时，我仍然觉得这是一种侮辱。富二代们不喜欢上课，基础也不好，我当然可以带着他们玩，陪着他们天南地北地海侃，但这并不是一个教师应该做的！所以我选择退出。我很想告诉那些有钱人们，如果你的孩子能认真听课，完成我布置的作业，即使您一节课只给我100块钱我也愿意全身心地为孩子服务。如果教育也成为了有钱人才能玩的游戏，那我宁愿退出这场必胜的赌局。新东方的教师素质一年不如一年，这是事实。特别是新东方将分校区开到各个地市之后，那些不知名校区的教师素质，完全跟大城市的教师不在一个档次。但我还是想说，我仍然非常认同新东方教师们努力的精神。新东方内部是一个非常有活力的集体，几乎没有办公室政治，是应届生从学校过渡到真实社会的一个非常好的跳板。我看到了太多并不是身出名校的青年教师在新东方干出一份自己的事业，因为那里是一个透明的地方，教得好就挣得多升得快。但是，就像以前很多知友们所说的，你的文凭虽然并不能代表什么，但很多时候它代表了你的眼界，就比如你不可能指望一个没出过国的老师能把GRE讲得活色生香。所以对于广大的学生们，很多时候我必须坦诚地讲，新东方总体的教师质量确实在下降。说到底，教育这个行业它跟其他实业并不一样。其他实业你扩大规模、升级生产线、雇佣大量底层底薪员工，是可以降低成本，扩大市场的。但教育不是，你规模再大，拼得也还是教学质量，雇一个老师就是一个老师，雇再多下一个老师的工资也不可能低到3000块。教育是一个小公司可以轻易打倒大公司的行业，这也就是为什么新东方看似这么强大，国内各种教育培训机构依然层出不穷的原因。作为一个小机构，我自己又当老师又当校长，每个月付了房租后赚的钱都是我自己的。虽然我一个月流水就十几万，但我的净利润也是十几万啊。你新东方一个月流水上亿，但你的利润能有多少呢？ </p>
<p>总结 </p>
<p>最后回到这个问题本身。 </p>
<p>垄断市场——暴利——更多竞争者进入——供应曲线右移——价格降低至经济概念上的零利润位置——完全竞争市场 </p>
<p>当然这是理想情况，实际情况会在零利润位置摇摆制造一个价格区间。而且在实际生活中，还要考虑到更多的因素，也将会是一个非常漫长的过程，但总体的趋势是不会变的。 </p>
<p>垄断企业总会受到新兴企业的冲击，这对于我们消费者来说其实是好事一桩。我对新东方的感情不会比上过新东方课程的各位浅，但我还是由衷地希望新东方可以在这一浪又一浪的冲击下变得更加强壮，而不只是倚老卖老地向消费者们大打同情牌。 </p>
<p>即使曾经辉煌如手机界的诺基亚（当然现在新东方的处境比诺基亚强太多了），现在消费者们最希望看到的，也还是它能够拿出自己的创新来，而不只是在背后拿出一款款老爷机顾影自怜，暗自神伤。 </p>
<p>马云讲过，淘宝以后的战略是扶植更多流水在100万上下的小公司，叫做“小即是美”。深以为然。培训行业也一样，每个小公司在自己的领域能都有几个骨干教师，然后每个教师都能把自己的课教得棒棒的，没什么不好。 </p>
<p>当富二代们坐在新东方VIP一对一的高档教室里吹着空调和美女老师聊天，正宗的穷二代们却只能挤在房山几百人的大教室里臭汗淋淋地背诵那上万个拗口的GRE单词时，新东方精神就已经变味了。不要告诉我说，富二代们的消费能力有多强，他们才是我们的目标客户，穷二代们一节课就花得起几十块钱，我都懒得培训他们。我只知道十年前你跟别人提起新东方，大家都会觉得那里是个代表理想的地方。 </p>
<p>补充两句。 </p>
<p>所谓教育行业的零成本，是相对于私人小型培训机构来说的，所以当我在私企拿到四分之一学费的课时费时，我才会那么愤怒。在新东方，你很难拿到四分之一学费的课时费（如果真拿到了那收入得多可怕），但我心甘情愿。因为我知道要经营这么大一个企业，其他开支是很多的。其实现在很多私人培训学校都拒绝做大，因为做大了他们的成本优势就没有了。教书是个良心活儿。别带上民营企业的帽子就毫不犹豫地扯起盈利的大旗，当婊子还要立牌坊是很无耻的行为。广大的学生朋友们，请擦亮你们的双眼用脚投票，将那些整天只会灌输“心灵鸡汤”的无良学校赶出教育界。你们虽然年龄小，还没有接触过社会，但现在那些所谓的成功学真的对你们的成长没有任何意义。你们所需要的，仅仅是一颗求知欲旺盛且拥有质疑能力的内心。你们总有一天要走出校园，再优秀的老师也不能陪你们走一辈子，更没有老师可以教你一辈子应该怎样活，但我希望通过教育可以让你们知道：教育不会让你快乐，自由也不会。我们不会因为自由而快乐，也不会因为教育而快乐。但教育会让我们发觉快乐的途径，它开发我们的眼睛和耳朵，告诉我们到哪里可以找到幸福。教育告诉我们只有一种自由是重要的，那就是我们的思想。教育给予我们认同与信心，只有受过真正教育的思想才会去勇敢地追寻自己的思想。 </p>
<p>查看知乎讨论 </p>
<p><a href="http://daily.zhihu.com/story/1076884?utm_campaign=in_app_share&amp;utm_medium=Android" target="_blank" rel="external">http://daily.zhihu.com/story/1076884?utm_campaign=in_app_share&amp;utm_medium=Android</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-收网？淘宝再次进军社会化购物/" itemprop="url">
                收网？淘宝再次进军社会化购物
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="收网？淘宝再次进军社会化购物">收网？淘宝再次进军社会化购物</h1><p><strong>[核心提示]</strong> 社交网络大行其道的今天，通过社会关系进行购买逐渐显现出超强的潜力。数次社会化购物的尝试效果不佳后，淘宝并未坐以待毙，而是悄悄以另外一种方式开始了新的一轮尝试。</p>
<p>仔细的读者一定已经发现，标题用了“再次”一词。实际上，早在半年前，淘宝就已经陆续上线了数个社会化购物站点，包括如今仍然活跃的<a href="http://love.taobao.com/" target="_blank" rel="external">爱逛街</a> 、<a href="http://wantu.taobao.com/" target="_blank" rel="external">顽兔</a> ，以及一淘域名下的的<a href="http://tui.etao.com/" target="_blank" rel="external">一淘发现</a> 。</p>
<p>然而，这些动作不仅没有能够成功围堵住既是合作伙伴，也是竞争对手的<a href="file:///C:/Users/Tony%20Qian/Downloads/fwd/www.meilishuo.com" target="_blank" rel="external">美丽说</a> 和<a href="file:///C:/Users/Tony%20Qian/Downloads/fwd/mogujie.com" target="_blank" rel="external">蘑菇街</a> ，还在一定程度导致自身产品线的复杂和混乱。对 Pinterest 瀑布流的简单模仿使得自身产品外观类似，而单个部门又很难在不同的细分领域做专做精，淘宝的“弱社交属性”仿佛像阴影一样困扰着这些产品。</p>
<p>作为中国互联网三大巨头之一，淘宝并没有坐以待毙，乖乖退出社会化购物的市场。</p>
<p><img src="/resources/8b84a6d4730397885a6fa80ef01fd24c.jpeg" alt="image/jpeg"></p>
<p>年底是电商活跃的时机，随着双十一的过去，天猫狂揽191亿销售额，一举创造了多项零售记录。在这样的时刻，淘宝在首页推出了“发现小而美”的活动，<a href="file:///C:/Users/Tony%20Qian/Downloads/fwd/uz.taobao.com" target="_blank" rel="external">“淘宝U站”</a> 正式上线。乍一看，“U站”较之人人小站，更偏向于购物；而较之淘宝应用开放平台，又多了一些清新的文艺范儿。仔细浏览后，发现这些所谓的“小而美”站点都是由第三方团队进行维护的，也正是这些带着强烈的感情，不同于淘宝氛围的小站点，让我萌发了放下手边的工作，写一篇探讨淘宝新模式的想法。</p>
<h2 id="遗失的长尾">遗失的长尾</h2><p>据了解，到目前淘宝商城的商品量已经达到了十亿量级，与此同时能够有机会展示出来的商品仅有两到三亿。也就是说，普通用户几乎没有办法接触到淘宝的大部分商品！这个现实，对于靠着中小商户成长起来的淘宝，几乎是无法接受的：作为卖方主体的小商户在淘宝难以生存，那么淘宝呢？</p>
<p><img src="/resources/123c3bed1974b46c3b7ec9214043d582.jpeg" alt="image/jpeg"></p>
<p>反而更多专注于垂直领域的团队做出的成效：美丽说和蘑菇街自不必说；<a href="http://www.duitang.com/" target="_blank" rel="external">堆糖</a> 、<a href="file:///C:/Users/Tony%20Qian/Downloads/fwd/www.guang.com" target="_blank" rel="external">逛</a> 等网站分别在不同的专注的领域风生水起；最近又听说，前淘宝服饰行业的运营总监左炜，又独立推出了<a href="file:///C:/Users/Tony%20Qian/Downloads/fwd/www.xiangqu.com" target="_blank" rel="external">想去网</a> ，希望在有设计感的商品领域辟出一条蹊径。事实说明，在垂直领域，更小、更精的团队更有可能提供相对更加优质的服务。</p>
<p>垂直领域的很多小商户的市场，似乎应经成为淘宝已经遗失的长尾。如前所述，淘宝采取了很多方法，却并没有收到好的效果。如果无法采取强有力的方式，很有可能随着社会化购物的市场的稳定，中小商户也会选择非淘宝的渠道营销自己的商品，那么淘宝目前的霸主很有可能遭到撼动。</p>
<p>于是很自然的，淘宝会联想到通过一个介于自身产品和完全的第三方产品的模式——平台的模式。</p>
<h2 id="发挥平台特性发掘群体智慧">发挥平台特性发掘群体智慧</h2><p>淘宝作为巨大的流量入口，能够发挥极强的平台作用。一般的开发者，是非常愿意与淘宝进行合作，以借用这个巨大的流量入口。U站正是采用了这样的方式，吸引普通开发者（甚至是普通独立用户）在自身有运营优势的垂直领域建立U站，最大限度地发挥群体智慧以提升淘宝在社会化购物的运营能力。</p>
<p>U站分为两类，一类是第三方运营团队基于U站平台开发，并运营推广商品；另一类是“卖家抱团”，在某一个主题下完善U站推广自身店铺的商品。本质上，两者都是在特定主题下进行推荐，没有很大差别。区别在于，卖家抱团的小站的内容都同步在淘宝11月刚上线的新社会化购物产品“乐活+”中。</p>
<p>&nbsp;</p>
<p><img src="/resources/c95ae609dbfd7c2e9f69563ebea4f2d8.jpeg" alt="image/jpeg"></p>
<p>这些精致的小站，相对于爱逛街等淘宝自主运营的产品，形成了较强的文艺氛围，不同的团队从各自擅长的角度运营自身的产品。例如，LC风格网推出了<a href="http://fashion.uz.taobao.com/" target="_blank" rel="external">“潮流风格馆”</a> ，延续了其偏欧美设计范儿的时装风格；而卖家也抱团完善了<a href="http://lehuo.taobao.com/specialIndex.htm?&amp;amp;specialId=468" target="_blank" rel="external">“禅意店铺”</a> 、<a href="http://lehuo.taobao.com/specialIndex.htm?specialId=71" target="_blank" rel="external">“惬意农村”</a> 等有特色的主题U站。</p>
<p><img src="/resources/03a198b97d3f8837a01337dfc948f414.jpeg" alt="image/jpeg"></p>
<p>仔细分析不同团队运营的产品，很明显能够发现来自群体智慧存在的极强的偏向性。例如，产品形态相似的<a href="http://blog.uz.taobao.com/" target="_blank" rel="external">“日记”</a> 和<a href="http://life.uz.taobao.com/" target="_blank" rel="external">“生活”</a> ，虽然都是采用每天推荐一个主题、数款商品的模式，在风格方面却有非常大的区别：日记采用的是小清新的设计风格，商品带有一点暖暖的温馨，相对更符合年轻女性的爱好；而生活则采用更为纯粹的主题风格，每天定量推荐商品，硬朗线条的设计、黑白为主的色彩氛围，加上相对高端的商品定位，更符合较为年长的女性甚至是男性的品位。</p>
<h2 id="是机遇，还是挑战">是机遇，还是挑战</h2><p>据了解，所有U站逻辑和数据都是搭建在淘宝提供的服务器上，加之与淘宝乐活+的交叉，这样淘宝能够保证对U站的内容、数据和发展都有更强的掌控力。</p>
<p>我并不想过多地评论“乐活+”，因为站在淘宝的立场，建立一个针对小资、生活方面的，能够让商户能够更容易发布主题商品的分享、推荐平台是很合理的想法。然而本质上，“乐活+”仅仅是针对生活的“爱逛街”，并没有非常具有差异化的设计。</p>
<p>相对而言，U站能够给普通开发者有更大的发挥空间，至少页面风格和样式能够采用更喜欢的方式。同时，相较于平台应用，用户不需要登录即可浏览U站内容，能够更容易获得展现。这些种种因素对于普通开发者而言无疑是一个可以借助的机遇。</p>
<p>然而，对于系统和数据的管理，普通开发者自主权甚至比平台应用（平台应用的服务是搭建在开发者自身的服务器上的）小，何种商品能够被收录，什么样的UI更符合U站的风格，肯定会受到淘宝相关部门的制约。从这个意义上来看，群体智慧的发挥仍然受到很大程度的限制——这无论对于普通开发者还是淘宝，都是一个巨大的挑战。</p>
<h2 id="影响社会化购物领域的格局？">影响社会化购物领域的格局？</h2><p>关于“收网”的话题，已经在爱逛街等产品出现的时候就被讨论过了。当初开放的淘宝客，打开了国内社会化购物的序幕；市场发展至今，淘宝更希望在收拢遗失的商家长尾的同时，进一步对社会化购物领域进行收网。</p>
<p>那么经历了数次围剿的“美丽说”和“蘑菇街”，是不是依然能够在新一轮进攻面前保持并进一步发挥自身的优势，不断壮大呢？还是采取安全的策略，加深与淘宝的合作，LC风格网类似的，运营更为出色的U站占领新的阵地？</p>
<p>不管如何，序幕已经拉开。当U站开放给普通用户申请并维护时，淘宝将可能产生新的一层可以被称作“导购”的用户，而他们，将整体改变目前国内社会化购物的格局。</p>
<p>数年前敢于放出“我的竞争对手，拿着望远镜都找不着”的马云，在社交化购物的发展下，又一次进行了新的尝试。是机遇还是挑战，是收网还是破网，让我们拭目以待。&nbsp;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-支付宝，工具，基因/" itemprop="url">
                支付宝，工具，基因
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><img src="/resources/701199de533f9fd183bc33f6bd6f6951/IMG_20131111_175144.941.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-搜狗突围/" itemprop="url">
                搜狗突围
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="搜狗突围"><a href="http://content.businessvalue.com.cn/post/8067.html" target="_blank" rel="external">搜狗突围</a></h1><p>这家中国员工最多、用户量最大的创业公司，如何突出重围走到今天这一步，又将面对什么样的不确定未来？</p>
<p>在2012年的中国互联网格局中，搜狗公司处于一种非常微妙的位置。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=8068" target="_blank" rel="external"><img src="/resources/8b6a5b5804a3b7e1048776e47187fc1e.jpeg" alt="image/jpeg"></a></p>
<p>8月16日，奇虎360低调推出综合搜索，仅数天就一度冲到10%的市场份额，整个搜索引擎市场为之一震。据互联网数据统计机构CNZZ的数据，按照使用率计算，2012年9月中国搜索引擎流量依次为百度74.93%、搜狗7.98%、360搜索7.29%；与8月对比，百度份额下滑6.84%，搜搜和谷歌略有下滑，搜狗基本不变。也就是说，360“吃进”的主要是百度的份额。</p>
<p>这一现象并不难理解。简单来说，360最主要的搜索扩张方式是将360浏览器中搜索框和首页的默认搜索，由百度替换成了自家搜索，由此带来360搜索的流量，与百度此消彼长。而在“浏览器-搜索”的流量链条中，搜狗本就有自己一套完整体系，因为用户很少同时使用两个不同的浏览器，前端的“互斥”直接作用到了搜索端，因此360反而很难在搜索上动摇搜狗。</p>
<p>严格意义上来说，以独立公司运转才2年多时间的搜狗还只是一家创业公司：一方面，它虽然已经有了自己的商业模式，但它的变现能力与3.7亿的巨大用户量不成正比；另一方面，它的对手强劲，搜狗未来的版图能画多大，尚未可知。</p>
<p>搜狗目前已经拥有1300多人的团队，截至2012年6月30日，用户数有3.7亿之多，这可算是中国互联网员工最多、用户量最大的创业公司了。</p>
<p>搜狗前面横亘着很难超越的“熊爪”百度，后面又面临着“饿虎”360的巨大压力。短期来看，360没有占到搜狗的流量，可两家在模式上同为“浏览器-搜索”的公司，360必然会在自己擅长的客户端层面钳制搜狗，以获得浏览器的更大市场份额；同时，搜索的流量来源中另外很大一部分是“外购”，即以网站分成等形式获得，当百度流量流失后，在外购端必然会对搜狗造成成本压力。</p>
<p>反言之，搜狗在包夹中越向前发展，不管是浏览器还是搜索，会在两个方向离百度与360越来越近，激战难以避免。目前百度与360处于竞争状态，搜狗还能相对稳定地前进，可到底应该如何从包围圈中突围出去，已经成了搜狗不得不考虑的问题。</p>
<p>“创新都是逼出来的”，搜狗必须找到新的打法，以创新寻求“突围”。</p>
<p>2010年8月宣布并于10月完成的搜狗分拆，让它终于成为了一家相对独立的公司。搜狗的母公司是搜狐集团，“狐狸生条狗”，做起来远没有说出来那么容易。对搜狗而言，在“我是谁”这个问题上的纠结与阵痛，持续了相当长一段时间；在独立之前所做的内部突围，其复杂性远远超过一个产品公司本身。</p>
<p>时间回溯到2007年，当时百度如日中天，已有成为搜索霸主之势，而搜狗却从信念到人才都陷入一个低谷，甚至因为薪酬结构必须与母公司一致，培养好的人才都被百度挖了过去。“你的投入比百度小很多，凭什么你能比百度做得好？这个问题我回答不了。就算品质做得好，能不能带来市场份额的提升呢？这可能也只是一个幻想。”搜狗CEO王小川说。</p>
<p>可是这时候，一个当时不起眼的产品变成了搜狗的最大财富。2006年6月，搜狗输入法刚推出时因为不懂推广，一年后只有2%的市场份额，可是在2007年年中设了推广团队后，年底份额已经达到20%。“输入法让我们有了品牌知名度和用户群，同时对渠道也有了认知，产品研发的节奏和先后权衡更准。”王小川说，“我们知道如何做一个成功的产品，同时，我们也开始明白搜索没做好并非品质的原因。从一开始我们输入法产品的品质就是非常好的，但在有渠道之前，它的市场份额就是上不去，叫好不叫座。”</p>
<p>搜狗输入法的成功，让搜狗真正开始从产品、从客户端的角度去看问题，从一个技术团队变成了真正的产品团队。更可贵的是，搜狗输入法的快速突破展现了一条“客户端-渠道-用户”的路径，而这条当时的“小路”是竞争对手们并没有太注意的。而由此审视，浏览器的意义就像一层窗户纸，一捅就破了——浏览器是搜索巨大的渠道，能根据用户行为改进搜索品质，未来还有做信息推荐的机会，怎不让人心动？</p>
<p>“输入法-浏览器-搜索”，这一日后被称为“三级火箭”的战略雏形正在形成。王小川开始调整战略重心，全面降低垂直搜索的资源投入、控制网页搜索投入，准备发力浏览器，可就在这时候问题产生了。</p>
<p>回过头看，当时搜狗作为一家技术产品公司的气质和素质正在形成，可是搜狐从一开始就是一家媒体基因的公司，两种基因开始产生矛盾。在搜狐，门户网站像百货公司，每个频道就相当于一个个楼层与专柜，有一套自己完整的逻辑体系。频道越多百货公司货越全，更多的用户也就会来逛。搜狐里很多人不理解的是，已经将第一层最重要的专柜——搜狐首页的中心位置给了搜狗，你没有吸引到大量的用户和收入，不是专柜里的产品不好，还能是什么原因？</p>
<p>基于媒体的认知与基于产品的认知产生冲突，对搜索引擎的下一步出现分歧，而搜狐对浏览器战略的不认同，成为了冲突焦点。2007年浏览器还是IE的天下，王小川语言IE份额未来几年会下跌一半，当时无人相信。</p>
<p>直到最后，做浏览器的想法被认为是没有将搜索做好找理由，是丧失斗志的表现。搜索被交由他人负责，王小川被“打入冷宫”，地位一落千丈。最低谷时，有时候他只是擦擦桌子，都会被误认为可能是要离职。</p>
<p>对一般人而言，此时要么走，要么选择服从——继续与百度“正面战斗”，可是王小川选择了第三种：就算没有支持也要留下来，无论如何也要把浏览器做出来。“搜索就像是我的小孩被别人抱走了，你知道它现在营养不良，没有浏览器会死掉，你是要养它，还是趁这个机会一刀掐了？”王小川说，“从情感上，我和搜狐的血脉融在一起了。而且在证明了之后，即便我退出，起码也不留遗憾。”他坚信只要浏览器做成了，一定会展示出对搜索的意义，而搜狗传统的“买流量再转化价值”的方法一定会失败。</p>
<p>想要在搜索市场形成突围，就必须先在搜狐内部让搜狗突围而出，而后者需要的不仅是对搜狗日趋形成的产品和产业判断的坚持，更是一半处于搜狐内部、一半处于搜狐外部对自己全新的审视角度。</p>
<p>现在看来，这种坚持已经证明了它的价值。可是，就在突围而出的曙光前夜，另一股力量半路杀出。</p>
<p>2010年初，奇虎360主动找到了搜狐，希望能够入股搜狗，据传达成的合作意向是：搜狗将浏览器交由360来做，而自己成为360浏览器的默认搜索；360占据搜狗30%股份，并按照实际使用情况与搜狐进行分成。</p>
<p>搜狐觉得这样的合作将对搜狗搜索有益，不仅可以解决资金的问题，更大程度获得渠道，搜狗的分拆独立也将让它走向新生。在四五月间，张朝阳明确下了指令王小川，用20天时间，必须把360谈下来。</p>
<p>可是，这在王小川看来是无法接受的。搜狗新的基因建立很大程度上基于客户端，如果放弃浏览器，等于自己又缩回到了输入法和搜索两头不靠的局面。而且，当渠道掌握在半路杀出的360手中，搜狗将完全失去话语权，“没有浏览器你就没有牙齿了，你就挂掉了”，王小川说，“这是搜狗特别难的一次”。</p>
<p>王小川一边来回拖时间，一边依次考虑着新的融资对象的可能性。最后，他私下飞到杭州，单枪匹马说服了马云。</p>
<p>从2009年上半年发布搜狗浏览器，到目前占据市场一成份额，它为搜狗搜索带去了60%流量；仅导航一项就在今年第二季度占到了700万美元收入，并且贡献了很大一部分利润。而搜狗拆分之前，搜索主要采用外购流量的方式，一度占整个搜索流量的90%以上，现在已经减少到30%左右。浏览器成为搜狗打通关节的重点，也是它之后成长的基石。</p>
<p>现在看来，搜狗走到今天中国互联网中这一位置确实有其偶然因素，尤其是在从一个专注搜索的技术团队，到一家注重客户端以及“端-云”整合的产品公司的整个过程中。但其中的必然，在于对“搜索”这一终极目标的坚持、扎实的技术根底、不断的路线优化和快速学习能力，以及这过程中对自身所处状态与力量的清醒认识。</p>
<p>即便现在搜狗仍然只是处于拥有3亿多用户以及与之并不匹配的收入规模的“大而不强”的阶段，但在内部突围完成之后，它起码拥有了可以用创业公司形态去规划未来的资格。在2012年这一时间点，一切都还不算晚。</p>
<h2 id="工具服务化">工具服务化</h2><p>从2010年拆分至今的两年间，搜狗虽然成长极快，但只是处于一种价值不断释放的过程。“回顾过去，我们发现做成了一件事，那就是对输入法的颠覆性创新与成功。”王小川说。在“三级火箭”中，从输入法导入浏览器，再由浏览器导入导航、搜索，这是一个并不复杂的逻辑，只要商业模式成立，输入法的成功在向后转化的过程中就能变成价值。</p>
<p>可是新的挑战在内外同时出现。外部，360实际上也是一种从其他客户端工具导入浏览器，再用浏览器占据统治力的模式，尤其360搜索推出之后，搜狗与360在“占领入口”这条路上将越走越近，比如最近双方几乎同时推出了桌面壁纸产品。对客户端的争夺不仅出现在PC端，也出现在移动端，搜狗今年推出的“搜狗号码通”与360也发生了直接碰撞。还没沾到百度，这两家的模样已经有许多相似，搜狗不可能不出现在360的对手名单之中。</p>
<p>内部也有问题，“三级火箭”的传递过程存在巨大的能量耗散，输入法到浏览器的转化比率不高，这也是使得搜狗“大而不强”的原因之一。</p>
<p>在搜狗目前的自身布局中，可用的棋子其实仍然不多。从一开始的搜索，到输入法、搜索、浏览器三个支点，以及背后多年的技术与用户积累，如前文所述，原本的搜索突围已经变成了新形态的再次包夹。真正比拼正面战斗力，搜狗可能仍然难以对抗强大的竞争对手，它真正可以依赖的，除了守好自己已有的田地之外，仍然只有灵活机动、从旁突袭的战术。</p>
<p>什么是正面战斗？基于现有较为稳固的产品模式，一步步拼资源、拼产品品质、拼品牌、拼渠道，从牙缝中挤出力气来占据市场。而搜狗的选择则是，逼迫自己更早做出创新，改变产品模式，在新的变化中向前切入。</p>
<p>因此，搜狗首先要做的是继续沿着之前的模式释放价值，包括2011年开始的浏览器导航，以及2012年的游戏“联合运营”都在此列，先让自己保持高速成长，拥有更多的资本，加强对内和对外的话语权，以及稳固团队信心。对手们已经做的商业模式，搜狗都必须做，只有这样才能保证基本的竞争力。</p>
<p>与此同时，搜狗还寻求着自己现有支点，主要是客户端输入法和浏览器的创新可能，而这些创新都基于一个相同的方向：如何更好地将一个工具，变成对用户的一种服务。</p>
<p>这是依据中国互联网市场现状和未来的软件趋势所共同做出的选择。</p>
<p>对一个工具类客户端来说，用户的期望值在于能对下达的指令一丝不苟地完成，这类软件一般采取对用户直接收费的模式。可是在免费时代，尤其是中国，这样的商业模式行不通，在用户心中的影响力也偏小。除此之外，中国的高端用户和大众用户之间存在着巨大的鸿沟，国外产品先精英试用再推向大众的生命模式在中国已经完全被颠覆，渠道的力量（包括灰色渠道）可以让产品不经过前期用户，直接推送到大众用户面前。</p>
<p>在这样的基础上，如果产品能更理解用户，变成一种服务，在带来更好的用户体验的同时提升了用户对产品的期望值，可做的事情就更多。从这一视角审视，其实搜索引擎已经做到了一种服务，而将用户的商业需求与对应商业产品的对接，在基本底线遵守和用户体验优先的前提下，是能够达成双赢的。</p>
<p>对搜狗来说，其中的重点一是依靠输入法的颠覆性完成自身商业价值的体现，在输入法已经没有敌手的情况下，这基本是搜狗自己颠覆自己；二是将浏览器工具服务化，用更多创新的互动方式和自身在搜索引擎、推荐引擎基础技术上的积累，扩大和做实自己在互联网入口端的优势。</p>
<p>2012年9月，搜狗发布了“搜狗输入法智慧版”。与之前输入法不同的是，它利用场景识别和云端联动，带来了全然不同的输入法使用体验。根据不同搜索框的辨别，在购物搜索、地图搜索、影视资源搜索等不同情景，它能智能排序并提升输入质量；将云输入法词库结果放在输入法的更明显位置，打字时的结果从词库列表逐渐变成一种推荐。还有很多功能，其中的核心点是在“工具服务化”的转变中，寻找让用户更能直接从输入法达到他心中所想内容的路径。</p>
<p>与此同时，搜狗还将在11月上线输入法“变色龙”的功能。搜狗的逻辑是，如果说用户上网时整个PC具有整体的使用环境，则输入法理应顺应用户不同的使用场景。比如在音乐场景，输入法皮肤会有所改变，自动添加音乐标志，让你感知到环境的变化。</p>
<p>而浏览器则是用户输入一个链接，然后给你一个页面，用户非常清楚自己要什么，只有刚刚打开的起始页是个服务——正因此，它成为了导航和搜索的主要流量入口。从2010年开始，搜狗就在研究是否有根据用户行为给予更佳服务的可能性，比如预判用户可能的需求，准确推荐现有页面没有的链接；又或者在用户看视频的时候，预先提醒是否要看下一集，并根据选择自动帮用户完成。这些都已经不是工具层面的功能，而是变成了服务。“你刷微博其实是想要看到新的东西，可信息到来其实是不确定的。当信息量越来越大、工具足够复杂，人的习惯会不会改变？潜意识里是否需要其他东西？这些变化，会不会改变信息传递和分发的模式？”王小川说。这些都还没有确切答案，但毫无疑问，它具备可能性和想象空间。</p>
<p>搜狗正在将这些巨细而微的变化不断累积，从输入法到浏览器，从“智慧版”到“浏览器发现版”，并寻找功能整合与颠覆创新的可能性。这不仅是产品层面的改良，在它背后，也有之前“三级火箭”要让每一级脱离一个带一个的简单模式，形成独立新的生命力乃至商业模式的考虑。而在独立发展之后，从输入信息到浏览信息、搜索信息，搜狗将建立起自己一套完整的闭环，带来更好的用户体验优化，以及在给用户全方位的包围之后提升自己应对竞争的壁垒。考虑到搜狗已有的庞大用户量，如果能有机打通，它还将降低不同产品之间的能量耗散，并大幅提高盈利能力。是否能一跃成为中国互联网一线公司也未可知。</p>
<p><a href="http://content.businessvalue.com.cn/?attachment_id=8069" target="_blank" rel="external"><img src="/resources/a194d464a0d581d520fc6bd7d12e6dc3.jpeg" alt="image/jpeg"></a></p>
<p>绕过了险滩，明晰了前路，爆发了创新，这就是搜狗目前所处的状态。可是，搜狗面前最大的机遇与挑战还不止于这些，在突围路上，它与自己强大的对手们以及众多新的中小创业公司一道，正在闯入新的迷雾，那就是移动互联网的巨大未知。</p>
<p>最大的未知，在于10年之后，没有人知道人类将以何种方式与终端进行信息的交换与互动。你如何创造信息，语音、手势还是不需要输入的输入法？你如何消费信息，在眼镜里、手表上还是公司写字楼墙上的屏幕中？具体而言，从软件到硬件，各种产品形态到现在还有太多不确定；如果深入到互联网中，甚至以前以链接为中心的信息结构都会重构，它所带来的颠覆，远远不止是改变搜索引擎这一个市场那么简单。</p>
<p>在移动互联网还远未定型的时候，靠资本催动的新创业公司无疑将会一批接着一批地死亡，即便已经被认为是具备商业模式的移动游戏、电子商务和广告这三类垂直领域，目前来看也只有游戏是完全能建立在移动端上。站在2012年这个时间节点上的搜狗，此时向移动互联网出发并不算晚，问题是突围而出之后，哪里是方向？以它现在的能力，不可能面面俱到，但同时它又必须知道什么是不能等待、必须提前布局的——幸运的是，新状况暂时拼的是创新性、灵活性与行业理解，而不是正面战场所需要的资源、渠道等要素。</p>
<p>或许从搜狗现在的部门划分可以稍见端倪。搜狗目前分为4个部门，第一个是桌面事业部，搜狗输入法、浏览器、移动端的搜狗号码通等产品都在其中，其实就是负责所有客户端相关产品；然后是搜索事业部，其PC搜索、发现引擎、手机搜索等需要服务器后台的产品都在其中，包含很多基础技术能力的研究；第三个是营销事业部，这个不用多说；最后则是在2012年新成立的用户平台事业部，所有带账号的产品比如导航、地图等，以及商业运营和游戏联运都在其中。</p>
<p>如果说有什么特点，那就是没有无线部门。“或许很多事情千头万绪，但搜狗我非常清楚的就是不要将无线单独划一块。”王小川说。这么做的依据在于，无线并不是一个行业，而是一种应该渗透到现有产品中的能力。而所谓用户平台事业部，则是在于在新的产品阶段，将用户和用户关系加进去，将有可能让工具进入一个新的境界，甚至有机会让原有产品属性升级，获取更强大的生命力。比如地图就需要用户和关系层面的数据才能更完整，又比如另一个极端的例子，新浪从新闻升级到微博。</p>
<p>在这样的架构基础上，王小川在接受《商业价值》采访时还画了一张金字塔形图：原有搜索“一生三”，落于塔尖，而往下延展到移动互联网领域，则变成了“三生五”。搜狗号码通、输入法是其中两个移动产品，一个目前还未发布的基于用户社交关系的产品，一个未确定为浏览器但与之有相同基因的产品，以及“一个半”布局移动搜索的产品。在后两个产品中，搜索、浏览器和输入法所积累的基础技术将与其交织。</p>
<p>这是王小川经历了无数次自己与自己头脑风暴后拿出的一个初步答案。搜狗的资源还不足，必须要将全力投注在几个关键节点上，才有可能达到“高压击穿”的效果。在移动互联网上的“五个半”产品布局，既是未来的希望所在，同时也是一种超脱现有竞争格局、一只脚迈出竞争的“突围”架势。</p>
<p>在移动端目前搜狗发力最大的一步是手机输入法，截至2012年9月，月活跃用户已经达到了7000万，据王小川预计，在春节前将达到一亿。似乎又走了一个循环，移动端输入法再一次成为了搜狗破局的先发点，王小川称之为“填坑”，因为在他看来，这本就是搜狗应该全力拿到的市场。</p>
<p>搜狗手机输入法初步的“收益”已经显现。比如在其中搜狗内置了基于谷歌的语音输入，在满足用户输入需求的同时，也获得了更多的用户使用语音的习惯信息——这些对搜狗自主研发的语音识别技术产生了不小的助力。预计在今年年末，搜狗的语音识别将在输入法中完成对接，而这项基础技术，又可以被搜狗运用在更多可能的人机交互场景中去。</p>
<p>而手机搜索的模糊前景也展现在眼前。“通过Siri和Google Now，分析它们各自的优点和问题，我们已经开始对未来的搜索世界长什么样有了思考。”王小川说。Siri是苹果随其iOS 5手机操作系统的一项语音服务，用户通过对话的方式获得信息反馈；而Google Now则是谷歌在Android 4.1系统中同时推出的服务，通过之前各种产品包括搜索引擎对用户数据的积累，分析用户行为，并在一定的垂直场景以几乎顺时的方式给予建议和服务。显然它们的组合，将是搜狗下一个让人兴奋的产品方向——它也许可以对手机搜索实现重新定义，可是成功难度极大，风险性强；但一旦成功，有可能真正对一个行业产生定义性话语权。</p>
<p>“其实思路还有很多，但你不一定要全部想清楚，比如之前做输入法，没有想清楚就做了。聚焦发力很重要。”王小川说，“不过，本来以为熬过了艰难岁月，爬过了一座高山，可是抬头一看，发现才走过了1/10的路程，前面还长着呢。”</p>
<p>搜狗在急剧地扩张，不管是人员规模两年间长4倍，还是收入规模两年间增长15倍，都证明它已经处于自己的历史最好阶段，即将发力大展拳脚。</p>
<p>可是与此同时，搜狗要做的几件事：输入法颠覆创新并诞生商业模式、浏览器颠覆创新融入发现引擎并改变信息获取方式、移动搜索的可能性、社交信息结构的探索等等，无一不是难度极大的点。创新的失败率很高，对搜狗这家在中国有着特殊位置的奇特公司，现在远未到足以下结论的阶段。</p>
<p>中国互联网曾经有过一波客户端（PC端软件）势力崛起的浪潮，从暴风影音、360安全卫士、搜狗输入法，到迅雷、PPS，无一不拥有数以千万计的用户。可是只有能直达互联网内容的客户端才继续延续着生命力，更多的客户端产品空有海量用户，却无法转化为真正可持续发展的模式。</p>
<p>360安全卫士和搜狗输入法原本都属于工具类客户端，并不能直接连接内容，照理来讲，在中国互联网的免费时代并没有那么强的延展价值。可是它们选择了另外一条路径，那就是以工具带工具，发展出浏览器这个互联网内容的入口级产品。从搜狗到360，从浏览器起始页的服务出发，变成导航和搜索的流量入口，几乎彻底颠覆了原有浏览器产品的玩法，以市场9%和27.5%的份额就获得了自己充沛的动力。</p>
<p>从360搜索的推出可以看出，对中国大众市场而言，浏览器产品对互联网产品的话语权不仅没有变弱，反而有逐渐增强的趋势。可是正因为浏览器对内容的直接连接成为用户消费信息的大部分选择，PC客户端产品的机会窗口正在变窄，以“端”带“云”的门槛越来越高。</p>
<p>正因为如此，搜狗不管如何创新，PC浏览器是它不得不坚守并绞尽脑汁发展的阵地，而就目前市场份额来看，它也就不得不处在与360对战的前线。360和搜狗必有一战，而战争的结果不仅将决定浏览器的格局，也将对未来整个中国互联网的“血脉”——流量，产生深刻的影响。</p>
<p>尚文 王维肖｜摄&nbsp;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-揭秘马云最佩服的人王卫：从“带水货”到顺丰总裁/" itemprop="url">
                揭秘马云最佩服的人王卫：从“带水货”到顺丰总裁
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><strong>揭秘马云最佩服的人王卫：从“带水货”到顺丰总裁</strong></p>
<p><em>iceo.com.cn</em></p>
<p>从不打广告，不见PE，接受采访……</p>
<p>他旗下15万员工，巨额釆购了IBM的信息、人力管理咨询服务方案和糸统，他始终做小件快递。</p>
<p>他是“火星人”马云最佩服的人：顺丰速运掌门人王卫。</p>
<p>王卫，20年前10万元起家，今天年营业额几百亿，自有货机11架；与员工分享利润，一线员工有月薪上万；一直在创新(三月没创新会觉得危机四伏)；工作狂，每天工作14小时；实干，定期下基层；低调，员工都不认识他；强势，100股顺丰；胆大，先后9次抵押家产。</p>
<p>顺丰，中国民营快递公司巨头。这家公司即将迎来20周年庆，但外界仍对它知之甚少，他无疑是一家另类低调的企业。</p>
<p><strong>“水货佬”垄断通港快件</strong></p>
<p>王卫有一句话：顺丰的一线收派员“才是最可爱的人”。因为他也是收派员出身，做过“背包客”。</p>
<p>1971年，王卫出生在上海，父亲是一名空军俄语翻译，母亲是江西一所大学的老师。7岁时，王卫和家人迁往香港。高中毕业后，他不再读书，到顺德做起了印染。</p>
<p>上世纪九十年代初期，受邓小平南巡影响，香港8万多家制造工厂移到内地，其中珠三角就占了5万多家，香港与珠三角之间的信件、货运业务量开始暴增。一开始，王卫受人之托，在广东和香港之间夹带点儿货。慢慢地，东西越来越多，用拉杆箱也装不下的时候，他意识到这是一个商机。</p>
<p>1993年3月26日，王卫拿着跟父亲借的10万元钱，在顺德注册了顺丰速运，一个只有6个人的公司。同时，他在香港太子的砵兰街租了几十平方米的店面，专替企业运送信件到珠三角。王卫和员工们早出晚归用背包和拉杆箱运货，被称为“水货佬”。</p>
<p>“别人70块一件货，顺丰收40块”，王卫“割价抢滩”的策略吸引了大批客户，甚至带旺了冷清的砵兰街。</p>
<p>由于市场需求旺盛，顺丰很快将触角延伸到广东各地。当时，顺丰每建一个点，就注册一个新公司，分公司归当地加盟商所有，这使得顺丰在几年的时间内，便将珠三角一带的快递市场牢牢抓在自己的手上。但也因这样野蛮的增长方式，顺丰一度被业内称之为“老鼠会”。</p>
<p>在这样的疯狂下，到了1997年，王卫几乎垄断了所有的通港快件。据悉，当时行驶在通港公路上的快件货运车有70属于顺丰的业务。香港回归时，海关甚至婉拒了国企中铁前来分一杯羹的请求。这时的王卫，不过26岁。</p>
<p>强势收权抓住非典契机</p>
<p>1999年，王卫已淡出公司日常运营管理。但在接到一通投诉电话后，他展开了顺丰历史上的最大改变。</p>
<p>原来，加盟模式推广后，出于利益驱使，一些顺丰的加盟商擅自在货运中夹带私货，有的加盟商更是自己开始延揽业务当上了“土霸王”。王卫开始强势收权。</p>
<p>王卫曾说：“顺丰提出差异化经营后，承包网点收回直营便遇到了很多麻烦。当时一个承包网点就是一个小王国，根治这些问题，压力非常大。”当时，曾一度传言有可能让王卫付出生命的代价，时至今日，王卫走到哪里，总有几位随行的保镖跟从。</p>
<p>2002年，王卫收权成功，顺丰从加盟制转为直营制，并在深圳设立总部，将自身定位于国内高端快递。一年后，非典爆发，人们都不敢出门，顺丰迎来转折性的发展契机。疫情期间，航空公司的生意非常萧条。</p>
<p>2003年初，借航空运价大跌之际，顺丰顺势与扬子江快运签下包机5架的协议，第一个将民营快递业带上天空，为顺丰的“快”奠定江湖地位。</p>
<p>此时，顺丰的经营思路也开始奠定。王卫坚持只做快递，而且只做小件，不做重货，与四大国际快递重叠的高端不做，五六元钱的同城低端也不做，剩下的客户被锁定为唯一目标，1kg内收不超过20元的邮费。由于坚持只做小型快递，顺丰甚至拒绝了摩托罗拉这样的“肥”订单。</p>
<p>2009年底，民航总局发布了一条不起眼的公告，宣布顺丰航空正式获准运营。顺丰申请建立航空公司并一次性购买两架属于自己的飞机——这也是中国民营快递企业第一次拥有自己的飞机。</p>
<p>2011年，这家公司的销售额已经达到150亿元，拥有15万名员工，年平均增长率50%/利润率30%。</p>
<p>20年的发展，直营模式、高端定位以及航空运输，成了顺丰成功的三驾马车。</p>
<p>计件晋升管理15万人</p>
<p>事实上，顺丰发展到今天的独有秘诀之一就是它的计件工资。这样的制度保证了顺丰一线员工的高收入，高收入支撑着顺丰以快为核心的高服务质量。其收派员的基本工资并不高，但收入全部根据工作业绩提成，每个月的收入都是可以预期的，并非常稳定。</p>
<p>在顺丰，每个快递员都是自己的老板，因为他们的报酬全系于勤奋以及客户的认同，而月薪上万的收派员在顺丰早已不是特例。</p>
<p>原宅急送总裁陈平说：“顺丰的收派员和企业是分配关系，不是劳务上下级关系。这就是王卫聪明的地方，当年收权，他没有全收。当时是加盟老板不听话，他把老板收了，老板底下的员工我就容忍你，只要你听我话就行了，歪打正着了。”</p>
<p>一名在顺丰工作5年的司机告诉记者，今年他刚通过晋升机制成为一名真正的管理人员，顺丰对员工除了保证收入，还给员工的家属各项补贴和福利。据说目前在顺丰有一半以上的高管都是从基层收派员做起来的。</p>
<p><strong>最有钱的工作狂</strong></p>
<p>在顺丰优选的前总裁刘淼看来，王卫是他见过的最有钱的工作狂，这多半源于王卫创业初期保留下来的职业习惯。20年来，他每天工作14个小时再正常不过，还定期到一线收发快递。有高管说王卫是那种很有危机感的人，三个月没有创新和变革，就会让他有危机四伏的感觉。</p>
<p>大多数跟随王卫的高管们都评价王卫是一个很“规矩”的人。在顺丰速运集团的副总裁杨峰看来，王卫是个责任感很强的人：“他想做事，他办企业的根本目的不是挣钱。”也因此，王卫多次拒绝了联邦快递、UPS等海外巨头的收购。</p>
<p>在徐勇看来，顺丰最难能可贵的是始终坚持专业化的发展环境，不被其他利益所诱惑，在前些年多数快递企业都纷纷转型力求赚快钱时，只有王卫在埋头研究如何能够更加专业化、标准化地提高效率，让用户有更好的体验。</p>
<p>这种专业化显然是顺丰在原始资本积累阶段就一直保持的核心竞争力，正因为对信息化、标准化的大量投入，顺丰很快便甩掉了其他快递公司。</p>
<p>这些年，王卫十分低调，接受媒体采访的次数屈指可数，网上也极难找其照片。就连顺丰的企业内刊《沟通》也从未出现过这位掌门人的面孔。</p>
<p>王卫还是个十分坚持自我的人。在前两年金融危机最难的时候，顺丰没有裁掉一名员工，不论在公司内部讲话里，还是在公开的会议场合，王卫经常强调“收派员才是顺丰最可爱的人”。</p>
<p>此外，顺丰成本高昂，王卫却对PE、VC的机构投资视而不见。行业里有这样一个传闻，“有VC想给王卫融资，但王卫始终不肯出来见面，这个VC就对外开出50万中介费价码，50万只为和王卫吃个饭”。包括花旗银行在内的很多美国投资商也在找寻王卫，付给咨询公司的佣金为1000万美元。</p>
<p><strong>巴枪背后的“快诀窍”</strong></p>
<p>每个顺丰收派员，都有一个巴枪。这玩意儿看起来有点酷，黑色的，像个PDA。用红色按键打开之后，屏幕上会有17项菜单。快件一旦开始递送，每个环节的工作人员都需要用巴枪扫描快件上的条形码，以便系统和消费者随时跟踪。此外，它还有运费结算，查询收派件范围和拍照功能。</p>
<p>外资快递公司早在2000年左右就已经实现了巴枪管理。顺丰2003年左右开始引进巴枪，开始是从韩国进口，每台7000多元，重达2公斤。后来，顺丰自己的IT研发部门不断升级产品，如今已是第四代，价值3000多元。</p>
<p>为了确保一线收派员能在1小时内到达所属区域内任何地点，顺丰规划部会根据数学模型计算出不同客户数量与不同商业流通频率下的服务半径，比如二线城市市区的服务半径一般是7公里。也就是说，按照最优拓扑结构，结合街区的房租成本，进行合理选址。</p>
<p>有些CBD区域的点部布局稍微密集，而在郊区则可能远远大于7公里的服务半径。除了点部的分布要满足“1小时交通圈”要求，在上一级中转站，也按照时效要求，设置2小时交通圈。这样，只要是在同一个区部，也就是说同一个电话区号范围内，能做到4小时到达。</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5273042181853d3540000017" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5273042181853d3540000017</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/7/">&laquo;</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/7/">7</a><span class="page-number current">8</span><a class="page-number" href="/page/9/">9</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/9/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
