<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
&amp;#x6765;&amp;#x4fe1;&amp;#xff0c; &amp;#x521b;&amp;#x4e1a; &amp;#x548c; &amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;coolshell.cn&amp;#x4e0a;&amp;#x4e00;&amp;#x7bc7;&amp;#x535a;&amp;#x6587;&amp;#x7ffb;&amp;#x8bd1;&amp;#x4e86;Steve Yegge&amp;#x7684;rant">
<meta property="og:type" content="article">
<meta property="og:title" content="来信， 创业 和 移动互联网">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-来信， 创业 和 移动互联网/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description" content="&amp;#xfeff; 
&amp;#x6765;&amp;#x4fe1;&amp;#xff0c; &amp;#x521b;&amp;#x4e1a; &amp;#x548c; &amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;coolshell.cn&amp;#x4e0a;&amp;#x4e00;&amp;#x7bc7;&amp;#x535a;&amp;#x6587;&amp;#x7ffb;&amp;#x8bd1;&amp;#x4e86;Steve Yegge&amp;#x7684;rant">
<meta property="og:updated_time" content="2015-01-14T09:06:55.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="来信， 创业 和 移动互联网">
<meta name="twitter:description" content="&amp;#xfeff; 
&amp;#x6765;&amp;#x4fe1;&amp;#xff0c; &amp;#x521b;&amp;#x4e1a; &amp;#x548c; &amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;coolshell.cn&amp;#x4e0a;&amp;#x4e00;&amp;#x7bc7;&amp;#x535a;&amp;#x6587;&amp;#x7ffb;&amp;#x8bd1;&amp;#x4e86;Steve Yegge&amp;#x7684;rant">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 来信， 创业 和 移动互联网 | 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              来信， 创业 和 移动互联网
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x6765;&#x4fe1;&#xff0c;_&#x521b;&#x4e1a;_&#x548c;_&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;">&#x6765;&#x4fe1;&#xff0c; &#x521b;&#x4e1a; &#x548c; &#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;</h1><p><em><a href="http://coolshell.cn" target="_blank" rel="external">coolshell.cn</a></em>&#x4e0a;&#x4e00;&#x7bc7;&#x535a;&#x6587;<a href="http://coolshell.cn/articles/5701.html" target="_blank" rel="external">&#x7ffb;&#x8bd1;&#x4e86;Steve Yegge&#x7684;rant</a>&#xff0c;&#x8fd9;&#x4e24;&#x5929;&#x6709;&#x4e00;&#x4e9b;&#x4e8b;&#x8ba9;&#x6211;&#x4e5f;&#x60f3;rant&#x4e00;&#x4e0b;&#xff08;&#x6240;&#x8c13;rant&#x5c31;&#x662f;&#x4e00;&#x7bc7;&#x5de8;&#x957f;&#x65e0;&#x6bd4;&#x7684;&#x62b1;&#x6028;&#x548c;&#x8bf4;&#x6559;&#xff09;&#xff0c;&#x4e0d;&#x8fc7;&#x65e0;&#x8bba;&#x662f;&#x4ece;&#x89c1;&#x89e3;&#x8fd8;&#x662f;&#x6076;&#x641e;&#x6765;&#x8bf4;&#x80af;&#x5b9a;&#x6ca1;&#x6709;SteveY&#x7684;&#x6c34;&#x5e73;&#x9ad8;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x8fd9;&#x7bc7;&#x535a;&#x6587;&#x53ea;&#x662f;&#x5355;&#x7eaf;&#x7684;rant&#xff0c;&#x770b;&#x6807;&#x9898;&#x5c31;&#x77e5;&#x9053;&#x4e86;&#xff0c;&#x5c31;&#x50cf;&#x201c;<strong>&#x7bf1;&#x7b06;&#xff0c;&#x5973;&#x4eba;&#x548c;&#x72d7;</strong>&#x201d;&#x4e00;&#x6837;&#xff0c;&#x4e61;&#x571f;&#x5473;&#x5b9e;&#x8db3;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4e0b;&#x8ff0;&#x7684;&#x4e00;&#x4e9b;&#x89c2;&#x70b9;&#x672a;&#x5fc5;&#x6b63;&#x786e;&#xff0c;&#x4e5f;&#x672a;&#x5fc5;&#x9760;&#x8c31;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x6211;&#x7684;&#x4e2a;&#x4eba;&#x5520;&#x53e8;&#x7f62;&#x4e86;&#xff0c;&#x6211;&#x60f3;&#x5230;&#x54ea;&#x91cc;&#x8bf4;&#x5230;&#x54ea;&#x91cc;&#x3002;&#xff08;&#x7bc7;&#x5e45;&#x8f83;&#x957f;&#xff0c;&#x89c1;&#x8c05;&#xff09;</p>
<h4 id="&#x5f15;&#x5b50;">&#x5f15;&#x5b50;</h4><p>&#x6211;&#x524d;&#x4e24;&#x5929;&#xff0c;&#x6536;&#x5230;&#x4e00;&#x5c01;&#x90ae;&#x4ef6;&#xff0c;&#x4e00;&#x4f4d;&#x5feb;&#x8981;&#x6bd5;&#x4e1a;&#x7684;&#x7684;&#x5927;&#x5b66;&#x751f;&#x95ee;&#x6211;&#xff0c;&#x662f;&#x53bb;&#x767e;&#x5ea6;&#xff0c;&#x8fd8;&#x662f;&#x53bb;&#x521b;&#x65b0;&#x5de5;&#x573a;&#xff1f;&#x4ed6;&#x5728;&#x6765;&#x4fe1;&#x4e2d;&#x8bf4;&#xff0c;&#x4ece;&#x4e2a;&#x4eba;&#x9053;&#x5fb7;&#x4ef7;&#x503c;&#x89c2;&#x6765;&#x8bf4;&#xff0c;&#x4ed6;&#x60f3;&#x53bb;&#x521b;&#x65b0;&#x5de5;&#x573a;&#xff0c;&#x8981;&#x8fdc;&#x79bb;&#x6d41;&#x6c13;&#x4f01;&#x4e1a;&#xff0c;&#x4e0d;&#x7136;&#x4f1a;&#x6709;&#x72fc;&#x72c8;&#x4e3a;&#x5978;&#x3001;&#x52a9;&#x7ea3;&#x4e3a;&#x8650;&#x7684;&#x611f;&#x89c9;&#xff0c;&#x5bf9;&#x4e0d;&#x8d77;&#x81ea;&#x5df1;&#x3002;&#x4f46;&#x662f;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x90a3;&#x8fb9;&#x60c5;&#x51b5;&#x4e0d;&#x719f;&#x6089;&#xff0c; &#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x9009;&#x62e9;&#xff0c;&#x5e76;&#x95ee;&#x6211;&#x73b0;&#x5728;&#x6bd4;&#x8f83;&#x70ed;&#x7684;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x9760;&#x4e0d;&#x9760;&#x8c31;&#x3002;</p>
<p>&#x6b63;&#x597d;&#x8fd9;&#x4e24;&#x5929;&#x6211;&#x5728;&#x5fae;&#x535a;&#x91cc;&#x770b;&#x5230;&#x5927;&#x5bb6;&#x8f6c;&#x8d34;&#x674e;&#x5f00;&#x590d;&#x7684;&#x51e0;&#x4e2a;&#x8ba9;&#x6bd5;&#x4e1a;&#x751f;&#x521b;&#x4e1a;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x6bd4;&#x5982;&#xff0c;<a href="http://weibo.com/1197161814/xwjDfAcf6" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#xff0c;&#x8fd8;&#x6709;&#xa0;<a href="http://weibo.com/1197161814/xw46V0Cz4" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#x3002;&#x5475;&#x5475;&#x3002;</p>
<p><strong>&gt; &#x674e;&#x5f00;&#x590d;</strong>&gt; &#xff1a;&#x6709;&#x5173;&#x6bd5;&#x4e1a;&#x751f;&#x9ad8;&#x79d1;&#x6280;&#x521b;&#x4e1a;,&#x6211;&#x7684;&#x5efa;&#x8bae;&#xff1a;1&#xff09;&#x521b;&#x4e1a;&#x9700;&#x8981;&#x7406;&#x89e3;&#x8d8b;&#x52bf;&#x3001;&#x6c47;&#x96c6;&#x7cbe;&#x82f1;&#x3001;&#x5b9e;&#x8df5;&#x7ecf;&#x9a8c;,&#x56e0;&#x6b64;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x4e0d;&#x8981;&#x4e3b;&#x5bfc;&#x521b;&#x4e1a;,&#x53ea;&#x80fd;&#x53c2;&#x52a0;&#x521b;&#x4e1a;&#x516c;&#x53f8;,2&#xff09;&#x6700;&#x597d;&#x8fdc;&#x5728;&#x6bd5;&#x4e1a;&#x524d;&#x5c31;&#x5bfb;&#x627e;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x5b9e;&#x4e60;&#x673a;&#x4f1a;&#xff08;&#x65e0;&#x507f;&#x4ea6;&#x53ef;&#xff09;,&#x56e0;&#x4e3a;&#x4e5f;&#x8bb8;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x9002;&#x5408;&#x4f60;&#x6216;&#x4f60;&#x60f3;&#x8c61;&#x90a3;&#x6837;,3&#xff09;&#x6bd5;&#x4e1a;&#x65f6;&#x82e5;&#x60f3;&#x5b66;&#x4e60;&#x521b;&#x4e1a;,&#x6700;&#x597d;&#x5230;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x3002;&#x5230;&#x5927;&#x516c;&#x53f8;&#x5b66;&#x4e60;&#x80fd;&#x5b66;&#x6280;&#x672f;&#x4f46;&#x4e0d;&#x591f;&#x9488;&#x5bf9;&#x6027;&#x3002;</p>
<p>&#x8fd8;&#x6709;&#x524d;&#x4e24;&#x5929;&#x7684;&#x201c;&#x79fb;&#x52a8;&#x5f00;&#x53d1;&#x8005;&#x5927;&#x4f1a;&#x201d;&#xff0c;&#x7136;&#x540e;&#xff0c;&#x53c8;&#x6709;&#x4e00;&#x4e2a;&#x4ee5;&#x524d;&#x7684;&#x540c;&#x4e8b;&#x548c;&#x6211;&#x8c08;&#x4e86;&#x4e00;&#x4e0b;&#x4ed6;&#x521b;&#x4e1a;&#x7684;&#x4e8b;&#x4ee5;&#x53ca;&#x4ed6;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6b63;&#x597d;&#x53c8;&#x5728;&#x7f51;&#x4e0a;&#x770b;&#x5230;&#x7f57;&#x6c38;&#x6d69;&#x540c;&#x5b66;&#x7684;&#x90a3;&#x4e2a;&#x201c;<a href="http://v.youku.com/v_show/id_XMzE3OTIyMzg0.html" target="_blank" rel="external">&#x4e00;&#x4e2a;&#x7406;&#x60f3;&#x8005;&#x521b;&#x4e1a;&#x7684;&#x6545;&#x4e8b;</a>&#x201d;&#x7684;&#x6f14;&#x8bb2;&#x3002;&#x8fd8;&#x6709;&#x4e00;&#x4e9b;&#x505a;blog&#x63d2;&#x4ef6;&#x7684;&#x56e2;&#x961f;&#x5e0c;&#x671b;&#x6211;&#x80fd;&#x5728;&#x9177;&#x58f3;&#x4e0a;&#x5b89;&#x88c5;&#x4e00;&#x4e0b;&#x4ed6;&#x4eec;&#x7684;&#x63d2;&#x4ef6;&#x3002;&#x7b49;&#x7b49;&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x8ba9;&#x6211;&#x6709;&#x4e86;&#x8fd9;&#x4e2a;&#x53ef;&#x4ee5;rant&#x7684;&#x5199;&#x4f5c;&#x60c5;&#x7eea;&#x3002;</p>
<h4 id="&#x90ae;&#x4ef6;&#x56de;&#x590d;">&#x90ae;&#x4ef6;&#x56de;&#x590d;</h4><p>&#x8bf7;&#x539f;&#x8c05;&#x6211;&#x4e0d;&#x80fd;&#x628a;&#x90ae;&#x4ef6;&#x7684;&#x539f;&#x6587;&#x76f4;&#x63a5;&#x8d34;&#x51fa;&#x6765;&#xff0c;&#x56e0;&#x4e3a;&#x81ea;&#x4ece;&#x4e0a;&#x6b21;&#x6211;&#x5728;&#x535a;&#x5ba2;&#x4e2d;&#x70b9;&#x540d;&#x8bc4;&#x6279;&#x4e86;&#x5173;&#x4e8e;&#x654f;&#x6377;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6211;&#x660e;&#x767d;&#x4e86;&#xff0c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#xff0c;&#x5f53;&#x628a;&#x4f60;&#x653e;&#x5230;&#x516c;&#x4f17;&#x7684;&#x9ad8;&#x5ea6;&#x4e0a;&#xff0c;&#x5f88;&#x591a;&#x4ee5;&#x524d;&#x53ef;&#x4ee5;&#x8bf4;&#x7684;&#x8bdd;&#x53ef;&#x80fd;&#x90fd;&#x4e0d;&#x80fd;&#x8bf4;&#x4e86;&#xff08;&#x867d;&#x7136;&#x6211;&#x8fd8;&#x662f;&#x5728;&#x8bf4;&#xff0c;&#x8bf4;&#x5f97;&#x8fd8;&#x6bd4;&#x8f83;&#x5c16;&#x9510;&#xff0c;&#x53ef;&#x80fd;&#x672c;&#x6027;&#x5982;&#x6b64;&#xff0c;&#x5475;&#x5475;&#xff09;&#x3002;&#x8a00;&#x5f52;&#x6b63;&#x4f20;&#xff0c;&#x5173;&#x4e8e;&#x8fd9;&#x4e2a;&#x7f51;&#x53cb;&#x95ee;&#x6211;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x8981;&#x662f;&#x6211;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x53ef;&#x80fd;&#x4e24;&#x4e2a;&#x90fd;&#x4e0d;&#x4f1a;&#x9009;&#xff0c;&#x4f46;&#x662f;&#x6bd5;&#x7adf;&#x4eba;&#x5bb6;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x56de;&#x60f3;&#x4e00;&#x4e0b;&#x6211;&#x5f53;&#x5e74;&#x6bd5;&#x4e1a;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4e0d;&#x4e5f;&#x4e00;&#x6837;&#xff0c;&#x5c31;&#x50cf;&#x83dc;&#x5e02;&#x573a;&#x91cc;&#x7684;&#x5927;&#x767d;&#x83dc;&#x4e00;&#x6837;&#x88ab;&#x8def;&#x8fc7;&#x7684;&#x4eba;&#x6311;&#x6765;&#x6361;&#x53bb;&#x7684;&#xff0c;&#x90a3;&#x6709;&#x4ec0;&#x4e48;&#x9009;&#x62e9;&#x53ef;&#x8a00;&#x3002;&#x4eba;&#x90fd;&#x662f;&#x9700;&#x8981;&#x6162;&#x6162;&#x6210;&#x957f;&#x7684;&#xff0c;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x8fd9;&#x4e2a;&#x65f6;&#x5019;&#x8fd8;&#x4e0d;&#x80fd;&#x6311;&#x6311;&#x6361;&#x6361;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x80fd;&#x6709;&#x4e24;&#x4e2a;offer&#x5728;&#x624b;&#x4f5c;&#x9009;&#x62e9;&#x5df2;&#x662f;&#x975e;&#x5e38;&#x4e0d;&#x9519;&#x4e86;&#x3002;&#x53e6;&#x5916;&#xff0c;&#x4eba;&#x5bb6;&#x521a;&#x6bd5;&#x4e1a;&#xff0c;&#x9762;&#x5bf9;&#x5317;&#x4eac;&#x8fd9;&#x4e2a;&#x7269;&#x4ef7;&#x5947;&#x9ad8;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x9996;&#x5148;&#x8981;&#x89e3;&#x51b3;&#x7684;&#x662f;&#x751f;&#x6d3b;&#x4e0b;&#x6765;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x50cf;&#x90a3;&#x4e9b;&#x6709;&#x5de5;&#x4f5c;&#x7ecf;&#x9a8c;&#x7684;&#x4eba;&#x4e00;&#x6837;&#x53ef;&#x4ee5;&#x8ffd;&#x6c42;&#x66f4;&#x9ad8;&#x5c42;&#x6b21;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x4e0d;&#x5e94;&#x8be5;&#x4ece;&#x6211;&#x7684;&#x89d2;&#x5ea6;&#x4e0a;&#x6765;&#x601d;&#x8003;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x5e94;&#x8be5;&#x4ece;&#x4ed6;&#x4eec;&#x7684;&#x89d2;&#x5ea6;&#xff0c;&#x4ece;&#x66f4;&#x73b0;&#x5b9e;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x601d;&#x8003;&#x3002;&#x4e8e;&#x662f;&#xff0c;&#x6211;&#x662f;&#x5927;&#x6982;&#x662f;&#x8fd9;&#x4e48;&#x56de;&#x590d;&#x4ed6;&#x7684;&#xff08;&#x52a0;&#x4e0a;&#x4e86;&#x5f88;&#x591a;&#x53e3;&#x6c34;&#x8bdd;&#x662f;&#x4e3a;&#x4e86;&#x66f4;&#x50cf;rant&#xff09;&#x2014;&#x2014;</p>
<ul>
<li><p>&#x6211;&#x5bf9;&#x65b0;&#x4e1c;&#x897f;&#x662f;&#x603b;&#x662f;&#x6301;&#x8c28;&#x614e;&#x7684;&#x6001;&#x5ea6;&#xff0c;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x7684;&#x521a;&#x8d77;&#x6b65;&#xff0c;&#x8fd8;&#x9700;&#x8981;&#x78e8;&#x7ec3;&#xff0c;&#x800c;&#x4e14;&#x4ece;&#x73b0;&#x9636;&#x6bb5;&#x7684;&#x60c5;&#x51b5;&#x770b;&#x4e0b;&#x6765;&#xff0c;&#x5e76;&#x4e0d;&#x592a;&#x5999;&#x3002;&#x767e;&#x5ea6;&#x7684;&#x6280;&#x672f;&#x8fd8;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#xff0c;&#x4eba;&#x5bb6;&#x597d;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x7528;&#x6237;&#x6570;&#x91cf;&#x4e5f;&#x5f88;&#x5927;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x79ef;&#x7d2f;&#x4e86;&#xff0c;&#x6240;&#x4ee5;&#x8fd8;&#x662f;&#x5e94;&#x8be5;&#x53bb;&#x767e;&#x5ea6;&#x3002;&#x6211;&#x4e4b;&#x6240;&#x4ee5;&#x8fd9;&#x6837;&#x8bc4;&#x4ef7;&#xff0c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x59cb;&#x7ec8;&#x89c9;&#x5f97;&#xff1a;1&#xff09;<strong>&#x521b;&#x4e1a;&#x662f;&#x4e0d;&#x9700;&#x8981;&#x52a9;&#x8dd1;&#x7684;&#xff0c;&#x521b;&#x4e1a;&#x662f;&#x4e00;&#x79cd;&#x79ef;&#x7d2f;&#x5230;&#x4e86;&#x81ea;&#x7136;&#x5c31;&#x51fa;&#x73b0;&#x7684;&#x4e1c;&#x897f;</strong>&#x3002;&#x4f60;&#x4e5f;&#x8bb8;&#x5e76;&#x4e0d;&#x90a3;&#x4e48;&#x89c9;&#x5f97;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x89c9;&#x5f97;&#x521b;&#x4e1a;&#x52a9;&#x8dd1;&#x5c31;&#x50cf;&#x9ad8;&#x8003;&#x7684;&#x8f85;&#x5bfc;&#x73ed;&#x4e00;&#x6837;&#xff0c;&#x6216;&#x662f;&#x50cf;&#x82f1;&#x8bed;&#x57f9;&#x8bad;&#x73ed;&#x4e00;&#x6837;&#xff0c;&#x6b63;&#x5982;&#x8001;&#x7f57;&#x6240;&#x8bf4;&#x7684;&#xff0c;&#x51fa;&#x6210;&#x7ee9;&#x7684;&#x672c;&#x6765;&#x5c31;&#x662f;&#x4eba;&#x5bb6;&#x5148;&#x5929;&#x609f;&#x6027;&#x4e0d;&#x9519;&#xff0c;&#x4e0d;&#x884c;&#x7684;&#x603b;&#x662f;&#x4e0d;&#x884c;&#xff0c;&#x800c;&#x9700;&#x8981;&#x57f9;&#x8bad;&#x7684;&#x5927;&#x591a;&#x6570;&#x603b;&#x662f;&#x6709;&#x95ee;&#x9898;&#x7684;&#xff0c;&#x641e;&#x57f9;&#x8bad;&#x7684;&#x90fd;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x9053;&#x7406;&#x3002;&#x9000;&#x4e00;&#x6b65;&#x8bb2;&#xff0c;&#x5c31;&#x7b97;&#x662f;&#x8fd9;&#x4e9b;&#x8f85;&#x5bfc;&#x73ed;&#x8ba9;&#x4f60;&#x53ef;&#x4ee5;&#x8003;&#x4e2a;&#x9ad8;&#x5206;&#xff0c;&#x4f46;&#x662f;&#x540e;&#x9762;&#x5462;&#xff1f;&#x521b;&#x4e1a;&#x662f;&#x4e00;&#x6761;&#x5f88;&#x957f;&#x7684;&#x8def;&#xff0c;&#x4e0d;&#x662f;&#x8003;&#x4e86;&#x9ad8;&#x5206;&#x62ff;&#x4e86;&#x98ce;&#x6295;&#x88ab;&#x4eba;&#x5ba3;&#x4f20;&#x5c31;&#x80fd;&#x6210;&#x7684;&#x4e8b;&#x3002;2&#xff09;<strong>&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x5b66;&#x751f;&#xff0c;&#x8981;&#x5b66;&#x7684;&#x4e0d;&#x662f;&#x521b;&#x4e1a;&#xff0c;&#x800c;**</strong>&#x662f;&#x5f00;&#x773c;&#x754c;&#xff0c;&#x957f;&#x89c1;&#x8bc6;&#xff0c;&#x8fd9;&#x6bd4;&#x4efb;&#x4f55;&#x4e8b;&#x90fd;&#x91cd;&#x8981;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x7684;&#x7684;&#x89c6;&#x91ce;&#x51b3;&#x5b9a;&#x4e86;&#x6211;&#x4eec;&#x7684;&#x4eba;&#x751f;<strong>&#x3002;&#x5927;&#x5bb6;&#x4e5f;&#x77e5;&#x9053;&#x6211;&#x56fd;&#x7684;&#x6559;&#x80b2;&#x662f;&#x4ec0;&#x4e48;&#x60c5;&#x51b5;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x540c;&#x5b66;&#x7b2c;&#x4e00;&#x4ef6;&#x4e8b;&#x662f;&#x628a;&#x6559;&#x80b2;&#x548c;&#x5de5;&#x4f5c;&#x5dee;&#x8ddd;&#x4e0a;&#x7684;&#x90a3;&#x6761;&#x5927;&#x6c9f;&#x7ed9;&#x586b;&#x5e73;&#x4e86;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x5927;&#x516c;&#x53f8;&#x6709;&#x66f4;&#x591a;&#x7684;&#x8d44;&#x6e90;&#x548c;&#x725b;&#x4eba;&#x80fd;&#x5f00;&#x9614;&#x4f60;&#x7684;&#x773c;&#x754c;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x521b;&#x65b0;&#x5de5;&#x573a;&#x91cc;&#x7684;&#x90a3;&#x4e9b;&#x8865;&#x4e60;&#x73ed;&#x5f0f;&#x7684;&#x56e2;&#x961f;&#x548c;&#x9879;&#x76ee;&#x3002;&#x800c;&#x8981;&#x5f00;&#x773c;&#x754c;&#x5e94;&#x8be5;&#x662f;&#x53bb;&#x4e00;&#x4e9b;&#x6210;&#x719f;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x5c31;&#x7b97;&#x8981;&#x5b66;&#x4e60;&#x521b;&#x4e1a;&#x4e5f;&#x5e94;&#x8be5;&#x53bb;&#x90a3;&#x4e9b;&#x6210;&#x578b;&#x4e86;&#x7684;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#xff0c;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#xff0c;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4f60;&#x8981;&#x770b;&#x7684;&#x90a3;&#x4e9b;&#x6210;&#x529f;&#x516c;&#x53f8;&#x7684;&#x7ecf;&#x9a8c;&#x548c;&#x601d;&#x8def;&#x3002;</strong>&#x4f60;&#x53ef;&#x80fd;&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x4e0d;&#x597d;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x6ca1;&#x6709;&#x89c1;&#x8fc7;&#x597d;&#x7684;&#xff0c;&#x4f60;&#x5c06;&#x4e0d;&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x662f;&#x597d;&#x7684;**&#x3002;&#x4f60;&#x8981;&#x5b66;&#x4e60;&#x7684;&#x662f;&#x6210;&#x529f;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x5931;&#x8d25;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x662f;&#x5c31;&#x6211;&#x89c9;&#x5f97;&#x5f00;&#x773c;&#x754c;&#x957f;&#x89c1;&#x8bc6;&#x7684;&#x6700;&#x5927;&#x7684;&#x4ef7;&#x503c;&#x3002;</p>
</li>
<li><p>&#x5173;&#x4e8e;&#x90a3;&#x4e9b;&#x6d41;&#x6c13;&#x4f01;&#x4e1a;&#xff08;&#x5546;&#x4e1a;&#x516c;&#x53f8;&#x603b;&#x662f;&#x4f1a;&#x6709;&#x4e9b;&#x5546;&#x4e1a;&#x624b;&#x6bb5;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x4f7f;&#x7528;&#x7684;&#x662f;&#x6d41;&#x6c13;&#x624b;&#x6bb5;&#x7684;&#x5fc5;&#x7136;&#x662f;&#x6d41;&#x6c13;&#xff09;&#xff0c;&#x6211;&#x4eec;&#x5904;&#x5728;&#x7684;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x4f3c;&#x4e4e;&#x5df2;&#x7ecf;&#x5206;&#x4e0d;&#x6e05;&#x695a;&#x4ec0;&#x4e48;&#x662f;&#x6d41;&#x6c13;&#x624b;&#x6bb5;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5546;&#x4e1a;&#x624b;&#x6bb5;&#xff0c;&#x4f46;&#x662f;&#x6709;&#x4e9b;&#x516c;&#x53f8;&#x7684;&#x505a;&#x6cd5;&#x8fd8;&#x662f;&#x592a;&#x8fc7;&#x4efd;&#xff0c;&#x5728;&#x5982;&#x4eca;&#x8fd9;&#x6837;&#x5783;&#x573e;&#x7684;&#x793e;&#x4f1a;&#x4e2d;&#x5c45;&#x7136;&#x8fd8;&#x80fd;&#x8131;&#x9896;&#x800c;&#x51fa;&#xff0c;&#x4e0d;&#x5f97;&#x4e0d;&#x8ba9;&#x4eba;&#x4f69;&#x670d;&#x3002;&#x4e0d;&#x8fc7;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;<strong>&#x6211;&#x4eec;&#x9700;&#x8981;&#x7528;&#x51fa;&#x4e16;&#x7684;&#x6001;&#x5ea6;&#x53bb;&#x601d;&#x8003;&#xff0c;&#x5165;&#x4e16;&#x7684;&#x6001;&#x5ea6;&#x53bb;&#x505a;&#x4e8b;</strong>&#x3002;&#x793e;&#x4f1a;&#x662f;&#x4e2a;&#x5927;&#x67d3;&#x574a;&#xff0c;&#x6211;&#x4eec;&#x8d70;&#x5165;&#x793e;&#x4f1a;&#x53c2;&#x52a0;&#x5de5;&#x4f5c;&#x540e;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4f1a;&#x8ff7;&#x5931;&#x5728;&#x5176;&#x4e2d;&#xff0c;&#x5206;&#x4e0d;&#x6e05;&#x4ec0;&#x4e48;&#x662f;&#x5165;&#x4e16;&#x4ec0;&#x4e48;&#x662f;&#x51fa;&#x4e16;&#xff0c;&#x6240;&#x4ee5;&#x8fd9;&#x9700;&#x8981;&#x6211;&#x4eec;&#x575a;&#x6301;&#x4f4f;&#x6211;&#x4eec;&#x5fc3;&#x4e2d;&#x90a3;&#x4efd;&#x7406;&#x60f3;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#xff0c;&#x8fd9;&#x4e2a;&#x5f88;&#x96be;&#xff0c;&#x80fd;&#x575a;&#x6301;&#x4e0b;&#x6765;&#x7684;&#x4e5f;&#x4e0d;&#x591a;&#x3002;&#x65e0;&#x8bba;&#x8fd9;&#x4e2a;&#x516c;&#x53f8;&#x7684;&#x6587;&#x5316;&#x8ba9;&#x4f60;&#x6709;&#x591a;&#x4e48;&#x7684;&#x4e0d;&#x8ba4;&#x540c;&#xff0c;&#x4f46;&#x53ea;&#x8981;&#x5176;&#x597d;&#x7684;&#x4e1c;&#x897f;&#xff08;&#x6bd4;&#x5982;&#x767e;&#x5ea6;&#x7684;&#x6280;&#x672f;&#x8fd8;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#xff09;&#xff0c;&#x80fd;&#x8ba9;&#x4f60;&#x5f00;&#x773c;&#x754c;&#x957f;&#x89c1;&#x8bc6;&#xff0c;&#x90a3;&#x5c31;&#x6ca1;&#x6709;&#x95ee;&#x9898;&#x3002;&#x56e0;&#x4e3a;&#x4e0d;&#x7ba1;&#x4f60;&#x53bb;&#x5230;&#x54ea;&#x91cc;&#xff0c;&#x90a3;&#x4e9b;&#x6076;&#x5fc3;&#x7684;&#x4e8b;&#x603b;&#x662f;&#x4f1a;&#x6216;&#x591a;&#x6216;&#x5c11;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4e2d;&#x56fd;&#x7684;&#x793e;&#x4f1a;&#x3002;&#x6240;&#x4ee5;&#xff0c;<strong>&#x6211;&#x4eec;&#x53bb;&#x90a3;&#x4e9b;&#x65e0;&#x826f;&#x4f01;&#x4e1a;&#xff0c;&#x5e76;&#x4e0d;&#x662f;&#x5b66;&#x4ed6;&#x7684;&#x6587;&#x5316;&#xff0c;&#x800c;&#x662f;&#x5b66;&#x4e60;&#x4ed6;&#x7684;&#x6280;&#x672f;&#x548c;&#x4ed6;&#x4eec;&#x628a;&#x4e8b;&#x505a;&#x51fa;&#x6765;&#x7684;&#x7ecf;&#x9a8c;&#xff0c;&#x6839;&#x636e;&#x9c81;&#x8fc5;&#x7684;&#x62ff;&#x6765;&#x4e3b;&#x4e49;&#xff0c;&#x91cd;&#x8981;&#x7684;&#x53bb;&#x5176;&#x7cdf;&#x7c95;&#xff0c;&#x53d6;&#x5176;&#x7cbe;&#x534e;</strong>&#x3002;&#x5fc5;&#x7adf;&#x4eba;&#x5bb6;&#x90a3;&#x4e48;&#x5927;&#xff0c;&#x5728;&#x6280;&#x672f;&#x65b9;&#x9762;&#x603b;&#x662f;&#x6709;&#x53ef;&#x53d6;&#x4e4b;&#x5904;&#x7684;&#xff0c;&#x5b66;&#x6210;&#x540e;&#x79bb;&#x5f00;&#x4ed6;&#x5c31;&#x597d;&#x4e86;&#x3002;&#x6211;&#x4eec;&#x7684;&#x6559;&#x80b2;&#x628a;&#x6211;&#x4eec;&#x6d17;&#x8111;&#x6d17;&#x6210;&#x4e86;&#x53ea;&#x6709;&#x662f;&#x548c;&#x975e;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x5927;&#x597d;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x5927;&#x6076;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x611f;&#x60c5;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x7231;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x6068;&#x3002;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#xff0c;&#x793e;&#x4f1a;&#x662f;&#x591a;&#x5143;&#x7684;&#xff0c;&#x591a;&#x7ef4;&#x7684;&#xff0c;&#x8fd9;&#x9700;&#x8981;&#x6211;&#x4eec;&#x8981;&#x5b66;&#x4f1a;&#x5206;&#x5f00;&#x770b;&#x95ee;&#x9898;&#x3002;<strong>&#x5bf9;&#x4e8e;&#x521a;&#x6bd5;&#x4e1a;&#x7684;&#x5b66;&#x751f;&#xff0c;&#x8fd8;&#x662f;&#x591a;&#x53bb;&#x5b66;&#x5b66;&#x4e00;&#x4e9b;&#x5b9e;&#x5b9e;&#x5728;&#x5728;&#x7684;&#x6280;&#x672f;&#xff0c;&#x767e;&#x5ea6;&#x662f;&#x6709;&#x6280;&#x672f;&#x7684;</strong>&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x5bf9;&#x4e8e;&#x674e;&#x5f00;&#x590d;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;&#x6bd5;&#x4e1a;&#x53bb;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x597d;&#x3002;&#x53bb;&#x5b66;&#x4e60;&#x521b;&#x4e1a;&#x4e5f;&#x8981;&#x770b;&#x770b;&#x662f;&#x53bb;&#x54ea;&#x91cc;&#xff1f;&#x5f88;&#x591a;&#x670b;&#x53cb;&#x90fd;&#x89c9;&#x5f97;&#x6bd5;&#x4e1a;&#x5c31;&#x7b97;&#x5b66;&#x5b8c;&#x4e86;&#xff0c;&#x8fd9;&#x5c31;&#x9519;&#x4e86;&#x3002;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x8868;&#x793a;&#x771f;&#x6b63;&#x7684;&#x5b66;&#x4e60;&#x624d;&#x521a;&#x521a;&#x5f00;&#x59cb;&#xff0c;&#x6211;&#x6bd4;&#x8f83;&#x4fdd;&#x5b88;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8d70;&#x51fa;&#x5b66;&#x6821;&#xff0c;&#x8fd8;&#x9700;&#x8981;5-10&#x5e74;&#x7684;&#x793e;&#x4f1a;&#x5b66;&#x4e60;&#x548c;&#x79ef;&#x7d2f;&#x3002;&#x6211;&#x7ecf;&#x5386;&#x544a;&#x8bc9;&#x6211;&#xff0c;&#x5927;&#x591a;&#x6570;&#x4eba;&#x662f;&#x6d6e;&#x71e5;&#x7684;&#xff0c;&#x6025;&#x529f;&#x8fd1;&#x5229;&#x7684;&#xff0c;&#x597d;&#x5927;&#x559c;&#x529f;&#x7684;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x521b;&#x4e1a;&#x8005;&#xff0c;&#x8fd8;&#x662f;&#x6253;&#x5de5;&#x8005;&#x3002;&#x771f;&#x6b63;&#x8e0f;&#x8e0f;&#x5b9e;&#x5b9e;&#x5b66;&#x4e60;&#x548c;&#x52aa;&#x529b;&#x7684;&#x4eba;&#x5f88;&#x5c11;&#x3002;&#x6211;&#x60f3;&#x8bf4;&#x662f;&#xff0c;&#x4e0d;&#x8981;&#x88ab;&#x4eba;&#x4e24;&#x4e09;&#x53e5;&#x8bdd;&#x5c31;&#x8bf4;&#x5f97;&#x6fc0;&#x52a8;&#x4e07;&#x5206;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x662f;&#x8c01;&#x4e86;&#xff0c; <strong>&#x4f60;&#x4e00;&#x5f00;&#x59cb;&#x6ca1;&#x6709;&#x5403;&#x597d;&#x7684;&#x996d;&#xff0c;&#x4f60;&#x603b;&#x6709;&#x4e00;&#x5929;&#x5f97;&#x56de;&#x6765;&#x5403;&#x7684;</strong>&#x3002; </p>
<h4 id="&#x521b;&#x4e1a;_&#x548c;_&#x4e8b;&#x4e1a;">&#x521b;&#x4e1a; &#x548c; &#x4e8b;&#x4e1a;</h4><p>&#x6211;&#x4e0a;&#x4e0a;&#x5468;&#x672a;&#x548c;&#x6211;&#x4e00;&#x4e2a;&#x670b;&#x53cb;&#x804a;&#x4e86;&#x4e00;&#x4e0b;&#x4ed6;&#x7684;&#x521b;&#x4e1a;&#x7684;&#x60f3;&#x6cd5;&#x548c;&#x7ecf;&#x5386;&#x3002;&#x4ed6;&#x548c;&#x6211;&#x8bf4;&#x4ed6;&#x89c1;&#x5230;&#x8fd9;&#x4e2a;&#x56fd;&#x5916;&#x6295;&#x8d44;&#x4eba;&#x66fe;&#x6295;&#x8fc7;MySQL&#xff0c;&#x5f53;&#x8fd9;&#x4e2a;&#x6295;&#x8d44;&#x4eba;&#x542c;&#x5230;&#x4ed6;&#x7684;&#x9879;&#x76ee;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5f88;&#x60ca;&#x8bb6;&#xff0c;&#x56e0;&#x4e3a;&#xff0c;&#x6295;&#x8d44;&#x4eba;&#x6765;&#x4e2d;&#x56fd;&#x542c;&#x5230;&#x51e0;&#x4e4e;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#xff0c;&#x800c;&#x4ece;&#x4ed6;&#x8fd9;&#x91cc;&#x7b2c;&#x4e00;&#x6b21;&#x542c;&#x5230;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x6295;&#x8d44;&#x4eba;&#x975e;&#x5e38;&#x611f;&#x5174;&#x8da3;&#xff0c;&#x4e8e;&#x662f;&#x5c31;&#x804a;&#x4e86;&#x4e00;&#x4f1a;&#x5c31;&#x51b3;&#x5b9a;&#x6295;&#x4ed6;&#x7684;&#x9879;&#x76ee;&#x4e86;&#x3002;</p>
<p>&#x6211;&#x5728;&#x60f3;&#xff0c;&#x5982;&#x679c;&#x6211;&#x4eec;&#x5047;&#x8bbe;&#x6709;&#x4e00;&#x5929;MongoDB&#x7684;&#x521b;&#x59cb;&#x4eba;&#x5728;&#x4e2d;&#x56fd;&#x627e;&#x6295;&#x8d44;&#x4eba;&#xff0c;&#x5bf9;&#x4e2d;&#x56fd;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x8bf4;&#xff0c;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x5f88;NB&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6211;&#x8981;&#x505a;&#x4e00;&#x4e2a;&#x5f00;&#x6e90;&#x7684;&#x975e;&#x5173;&#x7cfb;&#x578b;&#x7684;&#x6570;&#x636e;&#x5e93;&#xff0c;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x5927;&#x89c4;&#x6a21;&#x6570;&#x636e;&#x91cf;&#x7684;&#x5feb;&#x901f;&#x6c34;&#x5e73;&#x6269;&#x5c55;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x5e76;&#x53ef;&#x4ee5;&#x4e3a;&#x73b0;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x7684;&#x6570;&#x636e;&#x5904;&#x7406;&#x589e;&#x52a0;&#x5de8;&#x5927;&#x7684;&#x6027;&#x80fd;&#x4ef7;&#x503c;&#xff0c; &#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4e2d;&#x56fd;&#x7684;&#x6295;&#x8d44;&#x4eba;&#x5bf9;&#x8fd9;&#x6837;&#x7684;&#x9879;&#x76ee;&#x4f1a;&#x4e0d;&#x4f1a;&#x611f;&#x5174;&#x8da3;&#xff1f;&#x6211;&#x770b;&#x60ac;&#x3002;&#x6211;&#x8fd9;&#x91cc;&#x4e0d;&#x662f;&#x8bf4;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x4e0d;&#x597d;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x60f3;&#x8bf4;&#xff0c;&#x5728;&#x4e00;&#x4e2a;&#x6d6e;&#x71e5;&#x7684;&#x73af;&#x5883;&#x91cc;&#xff0c;&#x51e0;&#x4e4e;&#x6ca1;&#x4eba;&#x4f1a;&#x5173;&#x6ce8;&#x8fd9;&#x4e9b;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x5916;&#x8868;&#x5f88;&#x534e;&#x4e3d;&#xff0c;&#x66f4;&#x80fd;&#x6253;&#x52a8;&#x4eba;&#xff0c;&#x53ef;&#x4ee5;&#x8ba9;&#x4eba;&#x770b;&#x5230;&#x201c;&#x94b1;&#x9014;&#x201d;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x4e5f;&#x5c31;&#x6ca1;&#x4eba;&#x4f1a;&#x5173;&#x5fc3;&#x90a3;&#x4e9b;&#x53ef;&#x80fd;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#x957f;&#x671f;&#x6027;&#x7684;&#x201c;&#x6280;&#x672f;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#x3002;&#x591a;&#x53ef;&#x60b2;&#x7684;&#x793e;&#x4f1a;&#x3002;</p>
<p>&#x5176;&#x5b9e;&#xff0c;<strong>&#x521b;&#x4e1a;&#x5c31;&#x662f;&#x5f00;&#x521b;&#x4e8b;&#x4e1a;</strong>&#x3002;&#x91cd;&#x70b9;&#x662f;&#x4e8b;&#x4e1a;&#xff0c;&#x4e0d;&#x662f;&#x5f00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x4e5f;&#x4e0d;&#x662f;&#x6323;&#x94b1;&#xff0c;<strong>&#x516c;&#x53f8;&#x548c;&#x6323;&#x94b1;&#x662f;&#x4f60;&#x4e8b;&#x4e1a;&#x7684;&#x526f;&#x4ea7;&#x54c1;</strong>&#x3002;<strong>&#x4e8b;&#x4e1a;&#x662f;&#x6211;&#x4eec;&#x7684;&#x7406;&#x60f3;&#xff0c;&#x662f;&#x6211;&#x4eec;&#x5bf9;&#x81ea;&#x5df1;&#x4eba;&#x751f;&#x4ef7;&#x503c;&#x7684;&#x4e00;&#x79cd;&#x8bc9;&#x6c42;</strong>&#x3002;&#x6211;&#x4e2a;&#x4eba;&#x8ba4;&#x4e3a;&#xff0c;&#x53ea;&#x6709;&#x4e0a;&#x5347;&#x4e0a;&#x4e8b;&#x4e1a;&#x7684;&#x5c42;&#x9762;&#x4e0a;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x7b97;&#x5f97;&#x4e0a;&#x662f;&#x521b;&#x4e1a;&#x3002;&#x5982;&#x679c;&#x4f60;&#x53ea;&#x662f;&#x60f3;&#x5f00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x63a5;&#x4e24;&#x4e2a;&#x9879;&#x76ee;&#x505a;&#x505a;&#xff0c;&#x6323;&#x70b9;&#x94b1;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x90a3;&#x5c31;&#x662f;&#x5728;&#x6d6a;&#x8d39;&#x65f6;&#x95f4;&#x6d6a;&#x8d39;&#x751f;&#x547d;&#xff0c;&#x8fd8;&#x4e0d;&#x5982;&#x53bb;&#x8ddf;&#x7740;&#x4e00;&#x4e2a;&#x4e0d;&#x9519;&#x7684;&#x516c;&#x53f8;&#x6253;&#x5de5;&#xff0c;&#x9664;&#x975e;&#x4f60;&#x662f;&#x60f3;&#x4ee5;&#x4e00;&#x79cd;&#x66f2;&#x7ebf;&#x7684;&#x65b9;&#x5f0f;&#x8fbe;&#x5230;&#x4f60;&#x7684;&#x4eba;&#x751f;&#x7406;&#x60f3;&#x76ee;&#x6807;&#x3002;<strong>&#x4f60;&#x7684;&#x516c;&#x53f8;&#x81f3;&#x5c11;&#x5e94;&#x8be5;&#x8981;&#x53bb;&#x6539;&#x5584;&#x6216;&#x662f;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x5982;&#x679c;&#x8fd8;&#x6709;&#x4ef7;&#x503c;&#x89c2;&#x7684;&#x8f93;&#x51fa;&#xff0c;&#x90a3;&#x5c31;&#x66f4;&#x5b8c;&#x7f8e;&#x4e86;</strong>&#x3002;&#x603b;&#x4e4b;&#x4e00;&#x53e5;&#x8bdd;&#xff0c;<strong>&#x522b;&#x628a;&#x81ea;&#x5df1;&#x7ed9;&#x5356;&#x4e86;</strong>&#x3002;</p>
<p>&#x5c31;&#x7b97;&#x662f;&#x5728;&#x516c;&#x53f8;&#x91cc;&#x6253;&#x5de5;&#xff0c;&#x4e5f;&#x5e94;&#x8be5;&#x6709;&#x8fd9;&#x4efd;&#x7406;&#x60f3;&#x4e3b;&#x4e49;&#x3002;&#x6211;&#x4e00;&#x76f4;&#x548c;&#x6211;&#x7684;&#x56e2;&#x961f;&#x8bf4;&#x2014;&#x2014;&#x6211;&#x4eec;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#x4eca;&#x5929;&#x4e0d;&#x6101;&#x627e;&#x5de5;&#x4f5c;&#xff0c;&#x5916;&#x9762;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x4e1c;&#x897f;&#x5728;&#x8bf1;&#x60d1;&#x7740;&#x6211;&#x4eec;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x4eec;&#x6765;&#x8bf4;&#xff0c;&#x6211;&#x4eec;&#x4eca;&#x5929;&#x5728;Amazon&#x8fd9;&#x4e2a;&#x9ad8;&#x901f;&#x589e;&#x6da8;&#x5e76;&#x5f88;&#x8e0f;&#x5b9e;&#x7684;&#x516c;&#x53f8;&#x91cc;&#xff0c;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x628a;&#x5728;&#x516c;&#x53f8;&#x91cc;&#x6253;&#x5de5;&#x5347;&#x534e;&#x5230;&#x4e8b;&#x4e1a;&#x7684;&#x5c42;&#x9762;&#x4e0a;&#x6765;&#x3002;&#x770b;&#x770b;&#xff0c;Amazon&#x662f;&#x600e;&#x4e48;&#x4e00;&#x70b9;&#x4e00;&#x70b9;&#x5730;&#x3001;&#x624e;&#x624e;&#x5b9e;&#x5b9e;&#x5730;&#x3001;&#x6709;&#x6761;&#x4e0d;&#x7d0a;&#x5730;&#x3001;&#x901a;&#x8fc7;&#x6280;&#x672f;&#x5206;&#x6790;&#x7528;&#x6237;&#x548c;&#x5e02;&#x573a;&#x6765;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x7684;&#xff0c;&#x60f3;&#x60f3;&#x81ea;&#x5df1;&#x5728;Amazon&#x516c;&#x53f8;&#x91cc;&#x53ef;&#x4ee5;&#x5f71;&#x54cd;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x53ef;&#x4ee5;&#x9886;&#x5bfc;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x53ef;&#x4ee5;&#x8ddf;&#x7740;Amazon&#x53bb;&#x4e3a;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x6539;&#x53d8;&#x4e9b;&#x4ec0;&#x4e48;&#x3002;&#x5f53;&#x4f60;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x5fc3;&#x6001;&#x548c;&#x65b9;&#x5f0f;&#xff0c;&#x79ef;&#x7d2f;&#x5230;&#x4e86;&#xff0c;&#x4f60;&#x5c31;&#x80fd;&#x53bb;&#x6539;&#x53d8;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x90a3;&#x65f6;&#xff0c;&#x4f60;&#x8981;&#x51fa;&#x53bb;&#x521b;&#x4e1a;&#x4e5f;&#x5c31;&#x6210;&#x4e86;&#x4e00;&#x4ef6;&#x6c34;&#x5230;&#x6e20;&#x6210;&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x770b;&#x770b;&#x4eca;&#x5929;&#x5982;&#x6b64;&#x6d6e;&#x71e5;&#x7684;&#x793e;&#x4f1a;&#xff0c;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4eba;&#x4eec;&#x600e;&#x4e48;&#x4e86;&#x3002;<strong>&#x4e2d;&#x56fd;&#x7684;&#x5f88;&#x591a;&#x7684;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x597d;&#x50cf;&#x90fd;&#x53ea;&#x662f;&#x4e3a;&#x4e86;&#x4e0a;&#x5e02;&#x6323;&#x94b1;&#xff0c;&#x800c;&#x56fd;&#x5916;&#x66f4;&#x591a;&#x7684;&#x516c;&#x53f8;&#x662f;&#x4e3a;&#x4e86;&#x4e0a;&#x5e02;&#x540e;&#x80fd;&#x6539;&#x53d8;&#x4e16;&#x754c;&#x6216;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x8fd9;&#x5176;&#x4e2d;&#x6709;&#x591a;&#x5927;&#x7684;&#x5dee;&#x8ddd;&#x554a;</strong>&#x3002;&#x6bcf;&#x5f53;&#x770b;&#x5230;&#x4e2d;&#x56fd;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x7684;CopyCat&#xff08;<a href="http://coolshell.cn/articles/3820.html" target="_blank" rel="external">&#x6216;&#x53eb;C2C</a>&#xff09;&#xff0c;&#x800c;&#x56fd;&#x5916;&#x6709;&#x90a3;&#x4e48;&#x591a;&#x7684;&#x521b;&#x65b0;&#xff0c;&#x6211;&#x5b9e;&#x5728;&#x65e0;&#x6cd5;&#x4e3a;&#x56fd;&#x4eba;&#x611f;&#x5230;&#x9a84;&#x50b2;&#x3002;&#x4ed6;&#x4eec;&#x751a;&#x81f3;&#x8fd8;&#x4e3a;&#x4ed6;&#x4eec;&#x7684;&#x6284;&#x88ad;&#x627e;&#x5230;&#x5f88;&#x591a;&#x7406;&#x7531;&#xff0c;&#x6bd4;&#x5982;&#xff0c;&#x6709;&#x4eba;&#x8bf4;Linux &#x6284; Unix&#x8fd8;&#x4e0d;&#x662f;&#x6284;&#xff0c;Windows&#x8fd8;&#x4e0d;&#x662f;&#x6284;MacOS&#xff0c;OpenOffice&#x6284;MS Office&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6211;&#x540c;&#x610f;&#x5f88;&#x591a;&#x597d;&#x7684;&#x521b;&#x610f;&#x4f1a;&#x88ab;&#x4eba;Copy&#x53bb;&#xff0c;&#x8fd9;&#x672c;&#x6765;&#x4e5f;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x3002;&#x53ea;&#x662f;&#x6211;&#x60f3;&#x8bf4;&#x7684;&#x662f;&#xff1a;</p>
<p>1&#xff09;&#x5224;&#x65ad;&#x4e00;&#x4e2a;&#x4e8b;&#x6709;&#x6ca1;&#x6709;&#x6284;&#x4e86;&#x53e6;&#x4e00;&#x4e2a;&#x4e8b;&#x3002;&#x6211;&#x89c9;&#x5f97;&#x4e0d;&#x5e94;&#x8be5;&#x770b;&#x5176;&#x8868;&#x9762;&#x7279;&#x5f81;&#x50cf;&#x4e0d;&#x50cf;&#xff0c;&#x5e94;&#x8be5;&#x770b;&#x5176;&#x6709;&#x6ca1;&#x6709;&#x98a0;&#x8986;&#x6027;&#x3002;&#x6bd4;&#x5982;Linux&#x5bf9;Unix&#x7684;&#x98a0;&#x8986;&#x3002;PC&#x5bf9;&#x82f9;&#x679c;&#x7535;&#x8111;&#x7684;&#x98a0;&#x8986;&#xff08;Windows&#x5c5e;&#x4e8e;PC&#x673a;&#x98a0;&#x8986;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#xff0c;&#x8ba9;PC&#x673a;&#x66f4;&#x5177;&#x98a0;&#x8986;&#x6027;&#x3002; &#x540c;&#x6837;&#xff0c;Linux&#x7684;&#x5f00;&#x59cb;&#x4e5f;&#x662f;&#x5148;&#x4e0a;x86&#xff09;&#x3002;<strong>&#x5c31;&#x7b97;&#x662f;&#x8868;&#x9762;&#x4e0a;&#x590d;&#x5236;&#x4e86;&#x4f60;&#xff0c;&#x4f46;&#x662f;&#x7528;&#x53e6;&#x4e00;&#x79cd;&#x6a21;&#x5f0f;&#x5176;&#x6539;&#x53d8;&#x4e86;&#x4e16;&#x754c;&#xff0c;&#x98a0;&#x8986;&#x4e86;&#x4f20;&#x7edf;&#xff0c;&#x521b;&#x9020;&#x4e86;&#x4ef7;&#x503c;&#xff0c;&#x8fd9;&#x5c31;&#x4e0d;&#x662f;&#x6284;&#x88ad;</strong>&#x3002;&#x800c;&#x4e2d;&#x56fd;&#x7684;&#x5f88;&#x591a;&#x56e2;&#x961f;&#x5462;&#xff0c;&#x8fd8;&#x6709;&#x90a3;&#x4e2a;&#x5c71;&#x5be8;&#x5927;&#x738b;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x4eec;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x5728;&#x505a;&#x7b80;&#x5355;&#x7684;&#x590d;&#x5236;&#xff0c;Copy&#x800c;&#x5df2;&#xff0c;&#x6839;&#x672c;&#x8c08;&#x4e0d;&#x4e0a;&#x4ec0;&#x4e48;&#x98a0;&#x8986;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x5c71;&#x5be8;&#x516c;&#x53f8;&#x600e;&#x4e48;&#x60f3;&#x7684;&#xff1f;&#x94b1;&#x6ca1;&#x5904;&#x82b1;&#x4e86;&#x5417;&#xff1f;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x8fd8;&#x6709;&#x66f4;&#x591a;&#x7684;&#x4e1c;&#x897f;&#x66f4;&#x6709;&#x4ef7;&#x503c;&#x5417;&#xff1f;&#x53e6;&#x5916;&#xff0c;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#xff0c;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#x53ef;&#x80fd;&#x662f;&#x4e00;&#x4e2a;&#x6bd4;&#x8f83;&#x4e0d;&#x9519;&#x7684;&#x590d;&#x5236;&#xff0c;&#x6211;&#x6682;&#x65f6;&#x4e0d;&#x8bf4;&#x5176;&#x5728;&#x6280;&#x672f;&#x5904;&#x7406;&#x4fe1;&#x606f;&#x7684;&#x56de;&#x590d;&#x4e0a;&#x548c;Twitter&#x5de8;&#x5927;&#x7684;&#x5dee;&#x5f02;&#xff08;<a href="http://coolshell.cn/articles/5247.html" target="_blank" rel="external">&#x53ef;&#x4ee5;&#x770b;&#x770b;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;</a>&#xff09;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x5b83;&#x8fd8;&#x662f;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x9519;&#x7684;&#x529f;&#x80fd;&#xff08;&#x53ef;&#x60dc;&#x7684;&#x662f;&#x65b0;&#x6d6a;&#x7684;&#x540d;&#x4eba;&#x8def;&#x7ebf;&#x8ba9;&#x5176;&#x6c38;&#x8fdc;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x4ec0;&#x4e48;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x5185;&#x6db5;&#xff0c;&#x800c;&#x5f88;&#x591a;&#x4eba;&#x4e5f;&#x8ff7;&#x5931;&#x5728;&#x8fd9;&#x79cd;&#x6d6e;&#x534e;&#x548c;&#x865a;&#x8363;&#x4e4b;&#x4e2d;&#xff09;&#x3002;&#x800c;&#x5176;&#x5b83;&#x4ec0;&#x4e48;&#x996d;&#x5426;&#xff0c;&#x77e5;&#x4e4e;&#xff0c;&#x7b49;&#x7b49;&#x5c31;&#x662f;&#x7eaf;&#x7cb9;&#x4e3a;&#x4e86;&#x5c71;&#x5be8;&#x4e86;&#x3002;&#x5982;&#x679c;&#x6211;&#x4eec;&#x4e0d;&#x80fd;&#x98a0;&#x8986;&#x4e00;&#x4e2a;&#x4ea7;&#x54c1;&#xff0c;&#x6211;&#x4eec;&#x81f3;&#x5c11;&#x8981;&#x60f3;&#x7740;&#x53bb;&#x98a0;&#x8986;&#x6216;&#x662f;&#x6539;&#x5584;&#x5176;&#x67d0;&#x4e2a;&#x6216;&#x662f;&#x51e0;&#x4e2a;&#x529f;&#x80fd;&#x5427;&#x3002;&#x5355;&#x7eaf;&#x7684;&#x590d;&#x5236;&#xff0c;&#x8d70;&#x4e0d;&#x957f;&#x8fdc;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x65e0;&#x6cd5;&#x7406;&#x89e3;&#x5176;&#x5185;&#x6db5;&#x3002;</p>
<p>2&#xff09;&#x6211;&#x4eec;&#x80fd;&#x4e0d;&#x80fd;&#x95ee;&#x95ee;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x3002;&#x53ea;&#x662f;&#x7b80;&#x5355;&#x5730;&#x53bb;&#x590d;&#x5236;&#x4e00;&#x4e2a;&#x522b;&#x4eba;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x800c;&#x6ca1;&#x6709;&#x7ecf;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x5206;&#x6790;&#x548c;&#x8003;&#x8651;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x521b;&#x4e1a;&#x6709;&#x610f;&#x601d;&#x5417;&#xff1f;&#x603b;&#x6709;&#x4e00;&#x4e9b;&#x4e1c;&#x897f;&#x8981;&#x4e0d;&#x540c;&#x5427;&#xff0c;&#x603b;&#x4e0d;&#x80fd;&#x9760;&#x6211;&#x4eec;&#x653f;&#x5e9c;&#x5e2e;&#x4f60;&#x5899;&#x4e86;&#x4f60;&#x7684;&#x590d;&#x5236;&#x6e90;&#x5427;&#x3002;&#x8fd9;&#x6837;&#x7684;&#x4eba;&#x751f;&#x6709;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x5417;&#xff1f;&#x8fd8;&#x662f;&#x90a3;&#x53e5;&#x8bdd;&#x2014;&#x2014;<strong>&#x522b;&#x628a;&#x81ea;&#x5df1;&#x7ed9;&#x5356;&#x4e86;</strong>&#x3002;</p>
<p>&#x6211;&#x6709;&#x4e00;&#x4e9b;&#x540c;&#x5b66;&#xff0c;&#x90fd;&#x5728;&#x7ed9;&#x4e2d;&#x56fd;&#x7684;&#x56fd;&#x6709;&#x94f6;&#x884c;&#x505a;&#x9879;&#x76ee;&#xff0c;&#x505a;&#x4e86;&#x5341;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x8fd8;&#x662f;&#x548c;&#x5341;&#x5e74;&#x524d;&#x51e0;&#x4e4e;&#x4e00;&#x4e2a;&#x6837;&#x3002;&#x9879;&#x76ee;&#x5c31;&#x662f;&#x6253;&#x5355;&#xff0c;&#x52a0;&#x73ed;&#xff0c;&#x8d76;&#x5de5;&#xff0c;&#x9700;&#x6c42;&#x62fc;&#x547d;&#x53d8;&#x66f4;&#xff0c;&#x88ab;&#x7532;&#x65b9;&#x548c;SB&#x9886;&#x5bfc;&#x8e42;&#x8e8f;&#xff0c;&#x7b49;&#x7b49;&#xff0c;&#x7b49;&#x7b49;&#x3002;&#x6211;&#x5728;&#x60f3;&#xff0c;&#x4e00;&#x4e2a;&#x516c;&#x53f8;&#xff0c;&#x5341;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x8fd8;&#x662f;&#x8001;&#x6837;&#x5b50;&#xff0c;&#x8fde;&#x6700;&#x57fa;&#x672c;&#x7684;&#x5546;&#x4e1a;&#x8fd0;&#x4f5c;&#x548c;&#x9879;&#x76ee;&#x7ba1;&#x7406;&#x8fd8;&#x662f;&#x5341;&#x5e74;&#x524d;&#x8001;&#x6837;&#x5b50;&#xff0c;&#x54ce;&#x3002;&#x5341;&#x5e74;&#xff0c;&#x5728;IT&#x884c;&#x4e1a;&#xff0c;&#x8fd9;&#x5341;&#x5e74;&#x662f;&#x5b8c;&#x5168;&#x7ffb;&#x5929;&#x8986;&#x5730;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x4eba;&#x4eec;&#x7684;&#x751f;&#x6d3b;&#x65b9;&#x5f0f;&#x548c;&#x4f20;&#x7edf;&#x90fd;&#x53d7;&#x5230;&#x4e86;&#x524d;&#x6240;&#x672a;&#x6709;&#x7684;&#x6539;&#x53d8;&#x548c;&#x98a0;&#x8986;&#x3002;&#x7136;&#x800c;&#xff0c;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x8fd9;&#x6837;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x8fd9;&#x5341;&#x5e74;&#xff0c;&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x8fde;&#x81ea;&#x5df1;&#x90fd;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x3002;&#x94f6;&#x884c;&#x91cc;&#x7684;&#x7cfb;&#x7edf;&#x8fd8;&#x662f;&#x5411;&#x5341;&#x5e74;&#x524d;&#x90a3;&#x6837;&#xff0c;&#x8fd8;&#x662f;&#x7528;&#x5341;&#x5e74;&#x524d;&#x7684;&#x65b9;&#x5f0f;&#x548c;&#x94f6;&#x884c;&#x6253;&#x4ea4;&#x9053;&#x3002;&#x8fd9;&#x4e9b;&#x516c;&#x53f8;&#xff0c;&#x4ed6;&#x4eec;&#x4ece;&#x672a;&#x60f3;&#x8fc7;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x6216;&#x662f;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x5c31;&#x7b97;&#x60f3;&#x8fc7;&#xff0c;&#x4e5f;&#x5c31;&#x575a;&#x6301;&#x4e86;&#x4e00;&#x4e24;&#x5e74;&#x3002;<strong>&#x6211;&#x4eec;&#x4e2d;&#x56fd;&#x7684;&#x4f01;&#x4e1a;&#xff0c;&#x5927;&#x591a;&#x6570;&#x662f;&#x6ca1;&#x6709;&#x7406;&#x60f3;&#xff0c;&#x6ca1;&#x6709;&#x62b1;&#x8d1f;&#x7684;&#x4f01;&#x4e1a;</strong>&#x3002;&#x8fd9;&#x6837;&#x7684;&#x4f8b;&#x5b50;&#x6709;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x3002;</p>
<ul>
<li><p>&#x770b;&#x770b;csdn&#xff0c;it-pub, &#x4e2d;&#x6587;infoQ&#x7b49;&#x4e00;&#x7cfb;&#x4f8b;&#x7684;&#x6280;&#x672f;&#x8bba;&#x575b;&#x3002;&#x5c24;&#x5176;&#x662f; CSDN&#xff0c;&#x4e5f;&#x6709;&#x5341;&#x6765;&#x5e74;&#x7684;&#x5386;&#x53f2;&#x4e86;&#x5427;&#x3002;&#x4ece;&#x6765;&#x6ca1;&#x6709;&#x60f3;&#x8fc7;&#x600e;&#x4e48;&#x8fc7;&#x63d0;&#x9ad8;&#x4fe1;&#x606f;&#x8d28;&#x91cf;&#xff0c;&#x8bba;&#x575b;&#x548c;&#x535a;&#x5ba2;&#x7cfb;&#x7edf;&#x6709;&#x6bb5;&#x65f6;&#x95f4;&#x90a3;&#x53eb;&#x4e00;&#x4e2a;&#x96be;&#x7528;&#x554a;&#x3002;&#x5145;&#x65a5;&#x7740;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x5e7f;&#x544a;&#x548c;&#x4ea7;&#x5546;&#x7684;&#x8f6f;&#x6587;&#x548c;&#x6d3b;&#x52a8;&#x3002;&#x770b;&#x770b;<a href="http://weibo.com/1654762921/xx4FL0z6g" target="_blank" rel="external">&#x8fd9;&#x4e2a;&#x5fae;&#x535a;</a>&#xff08;<strong>&#x6ce8;</strong>&#xff1a; &#x8fd9;&#x4e2a;&#x5fae;&#x535a;&#x5df2;&#x7ecf;&#x5220;&#x9664;&#x4e86;&#xff0c;&#x8fd9;&#x4e2a;&#x5fae;&#x535a;&#x662f;CSDN&#x7684;&#x8001;&#x603b;&#x8303;&#x51ef;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5728;&#x8bba;&#x575b;&#x65f6;&#x653e;&#x5e7f;&#x544a;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x5168;&#x90fd;&#x653e;&#x6ee1;&#x4e86; &#xff09;&#xff0c;&#x4f60;&#x5c31;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#x8fd9;&#x4e9b;&#x8bba;&#x575b;&#x5e72;&#x4e86;&#x90a3;&#x4e48;&#x957f;&#x65f6;&#x95f4;&#x4e5f;&#x65e0;&#x6cd5;&#x6210;&#x4e3a;&#x50cf;<a href="http://stackoverflow.com/" target="_blank" rel="external">StackOverflow</a>&#x6216;&#x662f;<a href="http://www.quora.com/" target="_blank" rel="external">Quora</a>&#x8fd9;&#x6837;&#x7684;&#x6c34;&#x5e73;&#x3002;&#x518d;&#x8bf4;&#x8bf4;<a href="http://www.infoq.com/cn/" target="_blank" rel="external">InfoQ&#x4e2d;&#x6587;&#x7ad9;</a>&#xff0c;&#x5b8c;&#x5168;&#x5c31;&#x662f;&#x654f;&#x6377;&#x548c;TW&#x7684;&#x5589;&#x820c;&#xff0c;&#x4e3b;&#x7f16;&#x91cc;&#x9762;&#x6709;&#x534a;&#x6570;&#x4ee5;&#x4e0a;&#x662f;TW&#x516c;&#x53f8;&#x7684;&#xff0c;&#x4e0a;&#x9762;&#x7684;&#x6587;&#x7ae0;&#x5c31;&#x50cf;&#x770b;&#x65b0;&#x534e;&#x7f51;&#xff0c;&#x4eba;&#x6c11;&#x7f51;&#x4e00;&#x6837;&#x5931;&#x53bb;&#x4e86;&#x5a92;&#x4f53;&#x5e94;&#x6709;&#x7684;&#x5ba2;&#x89c2;&#x6027;&#x3002;&#x800c;&#x4e14;&#x90a3;&#x91cc;&#x7684;&#x8bed;&#x8a00;&#x680f;&#x76ee;&#x6ca1;&#x6709;C/C++&#x8bed;&#x8a00;&#xff0c;&#x4f60;&#x80fd;&#x60f3;&#x50cf;&#x8fd9;&#x4e9b;&#x5751;&#x7239;&#x7684;&#x7f16;&#x8f91;&#x662f;&#x600e;&#x4e48;&#x60f3;&#x7684;&#x5417;&#xff1f;&#x6240;&#x4ee5;&#xff0c;&#x4ed6;&#x4eec;&#x4e5f;&#x65e0;&#x6cd5;&#x6210;&#x4e3a;&#x50cf;<a href="http://www.cnet.com/" target="_blank" rel="external">CNet</a>,&#xa0;<a href="http://techcrunch.com/" target="_blank" rel="external">TechCrunch</a>&#xff0c;&#x6216;&#x662f;&#x50cf;<a href="http://drdobbs.com/" target="_blank" rel="external">Dr. Dobb&#x2019;s</a>&#x3002;&#x56e0;&#x4e3a;&#x90a3;&#x91cc;&#x662f;&#x4ea7;&#x5546;&#x7684;&#x5e7f;&#x544a;&#x6218;&#x573a;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6280;&#x672f;&#x4eba;&#x5458;&#x7684;&#x8bba;&#x575b;&#x3002;&#x4ed6;&#x4eec;&#x7684;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x4e4b;&#x5904;&#x5c31;&#x5728;&#x4e8e;&#xff0c;<strong>&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x660e;&#x767d;&#x771f;&#x6b63;&#x8ba9;&#x8bba;&#x575b;&#x548c;&#x793e;&#x533a;&#x6709;&#x4eba;&#x6c14;&#x6709;&#x6743;&#x5a01;&#x7684;&#x662f;&#x6280;&#x672f;&#x4eba;&#x5458;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x8fd9;&#x4e9b;&#x4e3a;&#x4e86;&#x9500;&#x552e;&#x7684;&#x4ea7;&#x5546;&#x3002;&#x96be;&#x9053;&#x4e0d;&#x60f3;&#x6210;&#x4e3a;&#x6700;&#x6743;&#x5a01;&#x7684;&#x6280;&#x672f;&#x7f51;&#x7ad9;&#x5417;&#xff1f;&#x96be;&#x9053;&#x4e0d;&#x77e5;&#x9053;&#x6210;&#x4e3a;&#x6700;&#x6743;&#x5a01;&#x7684;&#x6280;&#x672f;&#x7f51;&#x7ad9;&#x540e;&#x9762;&#x6240;&#x8574;&#x85cf;&#x7684;&#x5546;&#x673a;&#x4f1a;&#x6bd4;&#x4eca;&#x5929;&#x8fd9;&#x79cd;&#x6a21;&#x5f0f;&#x8981;&#x5927;N&#x500d;&#x5417;</strong>&#xff1f;</p>
</li>
<li><p>&#x6dd8;&#x5b9d;&#x4e5f;&#x4e00;&#x6837;&#xff08;&#x4e5f;&#x8bb8;&#x9a6c;&#x4e91;&#x660e;&#x767d;&#xff0c;&#x4e0b;&#x9762;&#x7684;&#x4eba;&#x4e0d;&#x660e;&#x767d;&#xff09;&#x3002;&#x524d;&#x6bb5;&#x65f6;&#x95f4;&#x6211;&#x5728;&#x6dd8;&#x5b9d;&#x5546;&#x57ce;&#x91cc;&#x4e70;&#x4e86;&#x4e00;&#x4e2a;&#x5047;&#x8d27;&#x3002;&#x4e8e;&#x662f;&#x6211;&#x627e;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#x6295;&#x8bc9;&#xff0c;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#x4e0d;&#x7ba1;&#xff0c;&#x8ba9;&#x6211;&#x6253;&#x7535;&#x8bdd;&#x53bb;&#x676d;&#x5dde;&#xff08;&#x8fd9;&#x4e48;&#x5927;&#x4e2a;&#x516c;&#x53f8;&#x8fde;&#x4e2a;800&#x7684;&#x5ba2;&#x670d;&#x7535;&#x8bdd;&#x90fd;&#x6ca1;&#x6709;&#xff0c;shit!&#xff09;&#xff0c;&#x6211;&#x53ea;&#x597d;&#x6253;&#x5230;&#x676d;&#x5dde;&#xff0c;&#x7ecf;&#x8fc7;&#x82e5;&#x5e72;&#x4e2a;&#x5360;&#x7ebf;&#x7684;&#x7ecf;&#x5386;&#x540e;&#xff08;&#x6dd8;&#x5b9d;&#x7684;call center&#x771f;&#x662f;&#x5f31;&#x7206;&#x4e86;&#xff09;&#xff0c;&#x676d;&#x5dde;&#x7684;&#x5ba2;&#x670d;&#x544a;&#x8bc9;&#x6211;&#xff0c;&#x8ba9;&#x6211;&#x5728;&#x7ebf;&#x70b9;&#x201c;&#x8ba9;&#x6dd8;&#x5b9d;&#x5ba2;&#x670d;&#x4ecb;&#x5165;&#x201d;&#xff0c;&#x6211;&#x8bf4;&#xff0c;&#x6211;&#x6253;&#x7535;&#x8bdd;&#x6765;&#x6dd8;&#x5b9d;&#x5c31;&#x662f;&#x8ba9;&#x4f60;&#x4ecb;&#x5165;&#x7684;&#xff0c;&#x4f46;&#x6211;&#x5374;&#x88ab;&#x544a;&#x4e4b;&#x8981;&#x6c42;&#x4ecb;&#x5165;&#x7684;&#x552f;&#x4e00;&#x65b9;&#x6cd5;&#x5fc5;&#x9700;&#x662f;&#x5728;&#x7f51;&#x7ad9;&#x4e0a;&#x70b9;&#x76f8;&#x5e94;&#x7684;&#x6309;&#x94ae;&#x3002;&#x5076;&#x6ef4;&#x795e;&#x554a;&#xff0c;&#x54ea;&#x4e2a;&#x8111;&#x5b50;&#x8fdb;&#x6c34;&#x7684;&#x7ecf;&#x7406;&#x8bbe;&#x8ba1;&#x7684;&#x8fd9;&#x5ba2;&#x670d;&#x6d41;&#x7a0b;&#x554a;&#xff08;&#x8fd9;&#x4e0d;&#x662f;&#x548c;&#x8001;&#x7f57;&#x90a3;&#x4e2a;&#x77ed;&#x7247;&#x91cc;&#x661f;&#x5df4;&#x514b;&#x7684;&#x201c;&#x4e2d;&#x676f;&#x201d;&#x7684;&#x6bb5;&#x5b50;&#x4e0d;&#x4e00;&#x6837;&#x8111;&#x6b8b;&#x5417;&#xff09;&#x3002;&#x597d;&#x5427;&#xff0c;&#x6211;&#x8fd8;&#x6ca1;&#x75af;&#xff0c;&#x6211;&#x53bb;&#x7f51;&#x7ad9;&#x70b9;&#x4e86;&#xff0c;&#x7ed3;&#x679c;3-4&#x4e2a;&#x6708;&#xff0c;&#x6dd8;&#x5b9d;&#x7684;&#x5ba2;&#x670d;&#x6839;&#x672c;&#x5c31;&#x6ca1;&#x627e;&#x6211;&#xff0c;&#x8fde;&#x4e2a;&#x90ae;&#x4ef6;&#x90fd;&#x6ca1;&#x53d1;&#x3002;&#x53ef;&#x89c1;&#xff0c;<strong>&#x6dd8;&#x5b9d;&#x51e0;&#x4e4e;&#x662f;&#x548c;&#x5546;&#x5bb6;&#x4e00;&#x4f19;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x7ad9;&#x5728;&#x4e70;&#x5bb6;&#x4e00;&#x8fb9;&#x7684;</strong>&#x3002;&#x6dd8;&#x5b9d;&#x7684;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x4e4b;&#x5904;&#x5c31;&#x5728;&#x4e8e;&#xff0c;<strong>&#x4ed6;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x660e;&#x767d;&#x771f;&#x6b63;&#x4ed8;&#x94b1;&#x7684;&#x662f;&#x4e70;&#x5bb6;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x90a3;&#x4e9b;&#x5546;&#x6237;&#x3002;&#x5982;&#x679c;&#x4e70;&#x5bb6;&#x6ee1;&#x610f;&#x4e86;&#xff0c;&#x6dd8;&#x5b9d;&#x53ca;&#x5176;&#x5546;&#x6237;&#x624d;&#x80fd;&#x8d5a;&#x5230;&#x94b1;&#x3002;&#x8fd9;&#x4e48;&#x6d45;&#x663e;&#x7684;&#x9053;&#x7406;&#x4e0d;&#x61c2;&#x5417;&#xff1f;&#x4e5f;&#x8bb8;&#xff0c;&#x6dd8;&#x5b9d;&#x77e5;&#x9053;&#x4ed6;&#x73b0;&#x5728;&#x5e73;&#x53f0;&#x4e0a;&#x7684;&#x8fd9;&#x4e9b;&#x5546;&#x6237;&#x8ba9;&#x4ed6;&#x6839;&#x672c;&#x4e0d;&#x6562;&#x9762;&#x5bf9;&#x4e70;&#x5bb6;</strong>&#xff08;&#x53e6;&#x5916;&#xff0c;&#x5173;&#x4e8e;&#x6dd8;&#x5b9d;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x6709;&#x70b9;&#x4e24;&#x6781;&#x5206;&#x5316;&#xff0c;&#x540e;&#x53f0;&#x770b;&#x4f3c;&#x5f88;&#x5f3a;&#xff0c;&#x4f46;&#x662f;&#x524d;&#x53f0;&#x7528;&#x6237;&#x7684;&#x7ba1;&#x7406;&#x9875;&#x9762;&#x90a3;&#x4e2a;&#x6076;&#x5fc3;&#x554a;&#xff0c;&#x8fd8;&#x8981;&#x6574;&#x4e9b;ActiveX&#x63d2;&#x4ef6;&#xff0c;&#x641e;&#x5f97;&#x53ea;&#x652f;&#x6301;IE &#x548c; Win&#xff0c;&#x4ec5;&#x652f;&#x6301;IE&#x4e5f;&#x7f62;&#x4e86;&#xff08;&#x6700;&#x8fd1;&#x53d1;&#x73b0;&#x5176;&#x652f;&#x6301;chrome&#x4e86;&#xff09;&#xff0c;&#x6709;&#x65f6;&#x5019;&#x4e0b;&#x5355;&#x7684;&#x65f6;&#x5019;&#x770b;&#x4e0d;&#x89c1;&#x63d0;&#x4ea4;&#x6309;&#x94ae;&#xff0c;&#x8054;&#x7cfb;&#x5728;&#x7ebf;&#x5ba2;&#x670d;&#xff0c;&#x4ed6;&#x8ba9;&#x6211;&#xff1a;&#x6362;&#x522b;&#x7684;&#x6d4f;&#x89c8;&#x5668;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x884c;&#xff0c;&#x5c31;&#x6e05;&#x7a7a;&#x6240;&#x6709;&#x7684;&#x7f13;&#x5b58;&#xff0c;&#x518d;&#x4e0d;&#x884c;&#x5c31;&#x91cd;&#x88c5;&#x6d4f;&#x89c8;&#x5668;&#xff0c;WTF&#xff0c;&#x4f60;&#x4eec;&#x5f00;&#x53d1;&#x4eba;&#x5458;&#x6709;&#x6ca1;&#x6709;&#x641e;&#x9519;&#x554a;&#xff09;</p>
</li>
<li><p>&#x767e;&#x5ea6;&#x548c;360&#x5c31;&#x66f4;SB&#x4e86;&#x3002;&#x6709;&#x6280;&#x672f;&#xff0c;&#x6709;&#x8d44;&#x91d1;&#xff0c;&#x6709;&#x7528;&#x6237;&#xff0c;&#x6709;&#x5e02;&#x573a;&#xff0c;&#x8fd8;&#x662f;&#x4e0a;&#x5e02;&#x516c;&#x53f8;&#xff0c;&#x4e5f;&#x79ef;&#x7d2f;&#x4e86;&#x90a3;&#x4e48;&#x591a;&#x5e74;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#x4ea7;&#x54c1;&#x548c;&#x529f;&#x80fd;&#xff0c;&#x4f46;&#x662f;&#x5c31;&#x4e00;&#x5b9a;&#x8981;&#x53bb;&#x8d70;&#x6d41;&#x6c13;&#x7684;&#x8def;&#x7ebf;&#xff0c;&#x8111;&#x5b50;&#x900f;&#x9017;&#x4e86;&#x5427;&#x3002;<strong>&#x8fd9;&#x4e0d;&#x662f;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x7684;&#x95ee;&#x9898;&#x4e86;&#xff0c;&#x8fd9;&#x662f;&#x4eba;&#x54c1;&#x548c;&#x667a;&#x5546;&#x7684;&#x95ee;&#x9898;&#x4e86;</strong>&#x3002;&#x96be;&#x9053;&#x767e;&#x5ea6;&#x4e0d;&#x89c9;&#x5f97;&#x6709;&#x4e00;&#x4e2a;&#x6743;&#x5a01;&#x516c;&#x6b63;&#x7684;&#x641c;&#x7d22;&#x6392;&#x540d;&#xff0c;&#x4f1a;&#x6bd4;&#x6076;&#x610f;&#x5730;&#x7ade;&#x4ef7;&#x6392;&#x540d;&#x80fd;&#x6323;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x5417;&#xff1f;&#x96be;&#x9053;&#x767e;&#x5ea6;&#x4e0d;&#x660e;&#x767d;&#x4fdd;&#x62a4;&#x77e5;&#x8bc6;&#x4ea7;&#x6743;&#x4e5f;&#x80fd;&#x6323;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x5417;&#xff1f;&#x56e0;&#x4e3a;&#xff0c;&#x5f53;&#x4f60;&#x8ba9;&#x4e00;&#x4e2a;&#x751f;&#x6001;&#x73af;&#x5883;&#x826f;&#x6027;&#x5faa;&#x73af;&#x8d77;&#x6765;&#xff0c;&#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#xff0c;&#x4f5c;&#x4e3a;&#x751f;&#x6001;&#x5f15;&#x64ce;&#x7684;&#x4f60;&#x4f1a;&#x8ba9;&#x6574;&#x4e2a;&#x751f;&#x6001;&#x7cfb;&#x7edf;&#x66f4;&#x52a0;&#x4f9d;&#x8d56;&#x4f60;&#xff0c;&#x8ffd;&#x6367;&#x4f60;&#xff0c;&#x800c;&#x8fd9;&#x4e2a;&#x826f;&#x6027;&#x7684;&#x751f;&#x6001;&#x7cfb;&#x7edf;&#x4f1a;&#x8ba9;&#x4f60;&#x4e0d;&#x7531;&#x81ea;&#x4e3b;&#x5730;&#x8fdb;&#x5316;&#x548c;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x5f3a;&#x3002;&#x5bf9;&#x4e8e;360&#x6211;&#x5c31;&#x4e0d;&#x591a;&#x8bf4;&#x4e86;&#xff0c;&#x4f60;&#x61c2;&#x7684;&#xff0c;&#x4f60;&#x8981;&#x662f;&#x4e0d;&#x61c2;&#xff0c;&#x90a3;&#x4e5f;&#x4e0d;&#x662f;&#x76ee;&#x5149;&#x77ed;&#x6d45;&#x7684;&#x95ee;&#x9898;&#x4e86;&#xff0c;&#x4e5f;&#x662f;&#x667a;&#x5546;&#x7684;&#x95ee;&#x9898;&#x4e86;&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x4ed6;&#x4eec;&#x80fd;&#x8d70;&#x5230;&#x6700;&#x9ad8;&#x70b9;&#x4e5f;&#x5c31;&#x662f;&#x8fd9;&#x6837;&#x4e86;&#x3002;&#x4e0d;&#x60f3;&#x53bb;&#x521b;&#x65b0;&#xff0c;&#x4e0d;&#x60f3;&#x53bb;&#x6539;&#x53d8;&#x4f20;&#x7edf;&#x65b9;&#x5f0f;&#xff0c;&#x4e0d;&#x53bb;&#x5206;&#x6790;&#x548c;&#x5173;&#x6ce8;&#x7528;&#x6237;&#xff0c;&#x53ea;&#x4e3a;&#x4e86;&#x6323;&#x94b1;&#x6323;&#x94b1;&#xff0c;&#x773c;&#x5149;&#x5c31;&#x662f;&#x5982;&#x6b64;&#x77ed;&#x6d45;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x5c31;&#x6210;&#x4e86;&#x94b1;&#x548c;&#x6295;&#x8d44;&#x65b9;&#x7684;&#x5974;&#x96b6;&#xff0c;&#x4e8e;&#x662f;&#x4e5f;&#x5c31;&#x53d8;&#x5f97;&#x611a;&#x8822;&#x548c;&#x8fdf;&#x949d;&#x4e86;&#x3002;<strong>&#x771f;&#x662f;Stay hungry, Stay foolish&#x554a;&#xff0c;hungry&#x5230;&#x9965;&#x4e0d;&#x62e9;&#x98df;&#xff0c;foolish&#x5230;&#x81ea;&#x6398;&#x575f;&#x5893;</strong>&#x3002;</p>
<p>&#x5f53;&#x7136;&#xff0c;&#x4f60;&#x4e00;&#x5b9a;&#x4f1a;&#x8bf4;&#xff0c;&#x5bf9;&#x8fd9;&#x4e9b;&#x5927;&#x516c;&#x53f8;&#x6765;&#x8bf4;&#x662f;&#x8fd9;&#x6837;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x5bf9;&#x4e8e;&#x521b;&#x4e1a;&#x7684;&#x5c0f;&#x56e2;&#x961f;&#x6765;&#x8bf4;&#xff0c;&#x6211;&#x8bf4;&#x7684;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x592a;&#x5927;&#x4e86;&#xff0c;&#x4ec0;&#x4e48;&#x6539;&#x53d8;&#x4e16;&#x754c;&#xff0c;&#x4ec0;&#x4e48;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x8fd9;&#x4e2a;&#x547d;&#x9898;&#x592a;&#x5927;&#x4e86;&#x3002;&#x4f60;&#x751a;&#x81f3;&#x53ef;&#x4ee5;&#x4e3e;&#x51fa;&#x50cf;&#x201c;&#x8d85;&#x7ea7;&#x739b;&#x4e3d;&#x201d;&#x8fd9;&#x6837;&#x7684;&#x7ecf;&#x5178;&#x6e38;&#x620f;&#xff0c;&#x6216;&#x662f;&#x50cf;&#x201c;&#x5f00;&#x5fc3;&#x519c;&#x573a;&#x201d;&#x8fd9;&#x6837;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x7684;&#x6e38;&#x620f;&#xff0c;&#x5176;&#x5e76;&#x6ca1;&#x6709;&#x6539;&#x53d8;&#x4e16;&#x754c;&#xff0c;&#x4e5f;&#x6ca1;&#x6709;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#xff0c;&#x4f46;&#x4eba;&#x5bb6;&#x8fd8;&#x662f;&#x5f88;&#x6210;&#x529f;&#x7684;&#x3002;&#x6ca1;&#x9519;&#xff0c;&#x6709;&#x4e9b;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x4eec;&#x521b;&#x4e1a;&#x5e76;&#x4e0d;&#x9700;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x53bb;&#x6ee1;&#x8db3;&#x522b;&#x4eba;&#x4e9b;&#x4ec0;&#x4e48;&#xff08;&#x6ee1;&#x8db3;&#x4ed6;&#x4eba;&#x7684;&#x865a;&#x8363;&#x5fc3;&#x7684;&#x5fae;&#x535a;&#xff0c;&#x8ba9;&#x4eba;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x7684;&#x6e38;&#x620f;&#xff09;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x4eec;&#x5927;&#x591a;&#x6570;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x80fd;&#x505a;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#x4ea7;&#x54c1;&#x6709;&#x5f88;&#x591a;&#x7528;&#x6237;&#x5728;&#x7528;&#x5c31;&#x5f88;&#x6ee1;&#x8db3;&#x4e86;&#x3002;&#x80fd;&#x8ba9;&#x5f88;&#x591a;&#x7528;&#x6237;&#x6765;&#x7528;&#x4f60;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8bf4;&#x767d;&#x4e86;&#x8fd8;&#x662f;&#x5728;&#x6539;&#x53d8;&#x4ec0;&#x4e48;&#xff0c;&#x6216;&#x662f;&#x5728;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#x3002;&#x4f60;&#x6ca1;&#x6709;&#x53d1;&#x73b0;&#xff0c;&#x6ee1;&#x8db3;&#x4eba;&#x4eec;&#x7684;&#x865a;&#x8363;&#x5fc3;&#xff0c;&#x8ba9;&#x4eba;&#x6253;&#x53d1;&#x65f6;&#x95f4;&#x4e5f;&#x4e0d;&#x662f;&#x4ef6;&#x7b80;&#x5355;&#x7684;&#x4e8b;&#xff0c;&#x867d;&#x7136;&#x8fd9;&#x4e9b;&#x53ea;&#x662f;&#x73a9;&#x4e00;&#x9635;&#x5b50;&#x5c31;&#x4e0d;&#x73a9;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x4f46;&#x662f;&#xff0c;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x7535;&#x5b50;&#x6e38;&#x620f;&#x754c;&#x7684;&#x521b;&#x65b0;&#x4ee5;&#x53ca;&#x5176;&#x65b9;&#x5f0f;&#x7684;&#x6539;&#x53d8;&#x4e5f;&#x662f;&#x76f8;&#x5f53;&#x731b;&#x7684;&#x3002;</p>
<p>&#x597d;&#x5427;&#xff0c;&#x6211;&#x518d;&#x5706;&#x4e00;&#x5706;&#x6211;&#x7684;&#x8bdd;&#x2014;&#x2014;<strong>&#x521b;&#x4e1a;&#x603b;&#x662f;&#x8981;&#x53bb;&#x6539;&#x53d8;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x98a0;&#x8986;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x6216;&#x662f;&#x6ee1;&#x8db3;&#x70b9;&#x4eba;&#x4eec;&#x4ec0;&#x4e48;&#xff0c;&#x89e3;&#x51b3;&#x70b9;&#x4ec0;&#x4e48;&#xff0c;&#x800c;&#x53ea;&#x6709;&#x60f3;&#x8981;&#x53bb;&#x521b;&#x5efa;&#x67d0;&#x79cd;&#x89c4;&#x5219;&#xff0c;&#x5efa;&#x7acb;&#x67d0;&#x79cd;&#x79e9;&#x5e8f;&#xff0c;&#x5e76;&#x6709;&#x4ef7;&#x503c;&#x89c2;&#x8f93;&#x51fa;&#x7684;&#x56e2;&#x961f;&#xff0c;&#x624d;&#x6709;&#x53ef;&#x80fd;&#x6210;&#x4e3a;&#x771f;&#x6b63;&#x7684;&#x4e8b;&#x4e1a;</strong>&#x3002;</p>
<p>&#x5728;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x91cc;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x5e76;&#x4e0d;&#x660e;&#x767d;&#x8fd9;&#x4e2a;&#x9053;&#x7406;&#xff0c;&#x5c31;&#x7b97;&#x662f;&#x660e;&#x767d;&#xff0c;&#x4e5f;&#x4e0d;&#x4f1a;&#x8fd9;&#x4e48;&#x884c;&#x4e8b;&#x3002;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x4ee5;&#x524d;&#x7684;&#x540c;&#x4e8b;&#xff0c;&#x6765;&#x4e2d;&#x56fd;Amazon&#x9762;&#x8bd5;Kindle App&#x56e2;&#x961f;&#x7684;&#x90e8;&#x95e8;&#x7ecf;&#x7406;&#xff0c;&#x8fc7;&#x4e86;&#xff0c;&#x4e5f;&#x7ed9;offer&#x4e86;&#x3002;&#x4f46;&#x662f;&#x4e0d;&#x60f3;&#x6765;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#xff1f;&#x56e0;&#x4e3a;&#x4ed6;&#x89c9;&#x5f97;&#x73b0;&#x5728;&#x4ed6;&#x5728;&#x7ba1;&#x4e00;&#x4e2a;&#x51e0;&#x5341;&#x4eba;&#x7684;&#x56e2;&#x961f;&#x3002;&#x800c;Amazon&#x7684;&#x8fd9;&#x4e2a;&#x56e2;&#x961f;&#x592a;&#x5c0f;&#x4e86;&#xff0c;&#x53ea;&#x6709;&#x4e0d;&#x5230;&#x5341;&#x4eba;&#xff0c;&#x800c;&#x4e14;&#x804c;&#x4f4d;&#x7684;title&#x4e0d;&#x6ee1;&#x610f;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x6211;&#x524d;&#x9762;&#x8bf4;&#x7684;&#xff0c;&#x773c;&#x754c;&#x4e0d;&#x591f;&#x5f00;&#x9614;&#x7684;&#x95ee;&#x9898;&#x3002;&#x5c0f;&#x56e2;&#x961f;&#x5e72;&#x5927;&#x4e8b;&#x60c5;&#x8fd9;&#x4e0d;&#x633a;&#x597d;&#x7684;&#x5417;&#xff1f;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x628a;&#x773c;&#x5149;&#x653e;&#x5728;&#x4e86;&#x90a3;&#x4e9b;&#x865a;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x6bd4;&#x5982;&#x90e8;&#x95e8;&#x5927;&#x4e0d;&#x5927;&#xff0c;&#x4f4d;&#x7f6e;&#x9ad8;&#x4e0d;&#x9ad8;&#xff0c;&#x85aa;&#x6c34;&#x8bf1;&#x4e0d;&#x8bf1;&#x4eba;&#xff0c;&#x4f46;&#x5374;&#x6ca1;&#x6709;&#x770b;&#x5230;&#x8981;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x6709;&#x591a;&#x5927;&#x3002;&#x53ef;&#x60dc;&#x554a;&#x3002;</p>
<p>&#x4e0a;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#x770b;&#x770b;&#xff0c;&#x5168;&#x662f;&#x4ec0;&#x4e48;XXCTO&#xff0c;XXCEO&#xff0c;XX&#x521b;&#x59cb;&#x4eba;&#xff0c;XX&#x603b;&#x76d1;&#xff0c;XX&#x9ad8;&#x7ea7;&#x4e3b;&#x7ba1;&#x2026;&#x2026;title&#x8981;&#x591a;&#x725b;&#x6709;&#x591a;&#x725b;&#xff0c;&#x4f46;&#x53ef;&#x60dc;&#x7684;&#x662f;&#x4e5f;&#x5c31;&#x662f;&#x4e2a;&#x540d;&#x79f0;&#x7f62;&#x4e86;&#xff0c;&#x6211;&#x82b1;10&#x5143;&#x94b1;&#x4e5f;&#x53ef;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x5370;&#x4e00;&#x76d2;&#x8981;&#x6709;&#x591a;&#x725b;&#x5c31;&#x6709;&#x591a;&#x725b;&#x7684;&#x540d;&#x7247;&#x3002;&#x90a3;&#x4e9b;&#x7528;&#x4eba;&#x7ecf;&#x7406;&#x548c;&#x730e;&#x5934;&#x53ea;&#x4f1a;&#x95ee;&#xff0c;&#x4f60;&#x804c;&#x4f4d;&#x662f;&#x4ec0;&#x4e48;&#x554a;&#xff1f;&#x4f60;&#x7ba1;&#x591a;&#x5c11;&#x4eba;&#x554a;&#xff1f;&#x597d;&#x50cf;&#x662f;&#x4e2a;&#x9ad8;&#x7ea7;&#x4e3b;&#x7ba1;&#xff0c;&#x7ba1;&#x4e0a;&#x51e0;&#x5341;&#x4e0a;&#x767e;&#x4eba;&#x5c31;&#x5f88;&#x725b;&#x4f3c;&#x7684;&#x3002;&#x53ef;&#x662f;&#xff0c;&#x4f60;&#x7528;&#x8fd9;&#x4e2a;title&#x548c;&#x8fd9;&#x4e9b;&#x4eba;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x4e8b;&#x554a;&#xff1f;&#x8fd9;&#x5c31;&#x50cf;&#x6211;&#x8d28;&#x95ee;Thoughtworks&#x548c;&#x654f;&#x6377;&#x4eba;&#x58eb;&#x4eec;&#x4e00;&#x6837;&#xff0c;&#x4f60;&#x4eec;&#x7528;&#x8fd9;&#x4e9b;&#x6240;&#x8c13;NB&#x7684;&#x4e1c;&#x897f;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x5927;&#x4e8b;&#x554a;&#xff1f;&#xff01;&#xff08;&#x6ce8;&#x610f;&#xff1a;&#x6211;&#x4e0d;&#x662f;&#x8bf4;&#xff0c;&#x6323;&#x591a;&#x5c11;&#x94b1;&#x548c;&#x804c;&#x4f4d;&#x53d1;&#x5c55;&#x4e0d;&#x91cd;&#x8981;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x8bf4;&#xff0c;&#x76f8;&#x5bf9;&#x4e8e;&#x505a;&#x4ec0;&#x4e48;&#x4e8b;&#xff0c;&#x600e;&#x4e48;&#x505a;&#x4e8b;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x4e9b;&#x90fd;&#x662f;&#x5176;&#x6b21;&#x91cd;&#x8981;&#x7684;&#xff0c;&#x53ea;&#x8981;&#x505a;&#x7684;&#x4e8b;&#x9760;&#x8c31;&#xff0c;&#x62a5;&#x916c;&#x548c;&#x804c;&#x4e1a;&#x90fd;&#x4f1a;&#x5f97;&#x5230;&#x7684;&#xff09;</p>
<p>&#x597d;&#x5427;&#xff0c;&#x8ba9;&#x6211;&#x518d;&#x56de;&#x5230;&#x521b;&#x4e1a;&#x7684;&#x8bdd;&#x9898;&#x4e0a;&#x6765;&#xff0c;<strong>&#x6709;&#x4e00;&#x672c;&#x4e66;&#x53eb;&#x201c;<a href="http://book.douban.com/subject/3889178/" target="_blank" rel="external">Rework</a>&#x201d;&#xff0c;&#x60f3;&#x521b;&#x4e1a;&#x7684;&#x670b;&#x53cb;&#x53ef;&#x4ee5;&#x597d;&#x597d;&#x8bfb;&#x4e00;&#x8bfb;</strong>&#x3002;&#x201c;&#x4fdd;&#x6301; &#x5c0f;&#x7684;&#x516c;&#x53f8;&#x89c4;&#x6a21;&#xff0c;&#x4f60;&#x4e0d;&#x9700;&#x8981;&#x52a0;&#x73ed;&#xff0c;&#x4f60;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#x8017;&#x5c3d;&#x4f60;&#x4e00;&#x751f;&#x7684;&#x79ef;&#x84c4;&#xff0c;&#x627f;&#x62c5;&#x8d22;&#x52a1;&#x98ce;&#x9669;&#x3002;&#x4f60;&#x53ef;&#x4ee5;&#x4e00;&#x8fb9;&#x7ee7;&#x7eed;&#x65e5;&#x5e38;&#x5de5;&#x4f5c;&#xff0c;&#x4e00;&#x8fb9;&#x5f00;&#x59cb;&#x521b;&#x4e1a;&#xff0c;&#x8fd9;&#x6837;&#x968f;&#x65f6;&#x90fd;&#x80fd;&#x6709;&#x73b0;&#x91d1;&#x6ee1;&#x8db3;&#x9700;&#x8981;&#x3002;&#x4f60;&#x751a;&#x81f3;&#x4e0d;&#x9700;&#x8981;&#x529e;&#x516c;&#x5ba4;&#x3002;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x5728;&#x5bb6;&#x5de5;&#x4f5c;&#xff0c;&#x548c;&#x4ece;&#x672a;&#x89c1;&#x9762;&#x79bb;&#x4f60;&#x5343;&#x91cc;&#x4e4b;&#x5916;&#x7684;&#x4eba;&#x5408;&#x4f5c;&#x2026;&#x2026; &#x201d; &#x8fd9;&#x662f;&#x4e00;&#x672c;&#x8ba9;&#x4f60;&#x53ef;&#x4ee5;&#x53bb;&#x601d;&#x8003;&#x7684;&#x4e66;&#xff0c;&#x8fdc;&#x6bd4;&#x90a3;&#x4e9b;&#x540d;&#x4eba;&#x4eec;&#x7684;&#x5fae;&#x535a;&#x6709;&#x4ef7;&#x503c;&#x5730;&#x591a;&#x5f97;&#x591a;&#x3002;<strong>&#x4e0d;&#x8981;&#x8ddf;&#x968f;&#x5927;&#x6d41;&#xff0c;&#x4fdd;&#x6301;&#x4f4f;&#x5185;&#x5fc3;&#x7684;&#x7406;&#x60f3;&#xff0c;Think it Big, Make it Different</strong>&#x3002;</p>
<p>&#x6211;&#x6ca1;&#x6709;&#x80fd;&#x529b;&#x53bb;&#x8be0;&#x91ca;&#x4eba;&#x6d3b;&#x7740;&#x662f;&#x4e3a;&#x4e86;&#x4ec0;&#x4e48;&#x3002;&#x4f46;&#x5c31;&#x6211;&#x800c;&#x8a00;&#xff0c;&#x6211;&#x8ba4;&#x4e3a;&#x5e94;&#x8be5;&#x5728;&#x81ea;&#x5df1;&#x90a3;&#x77ed;&#x6682;&#x7684;&#x4eba;&#x751f;&#x5185;&#x80fd;&#x53bb;&#x591a;&#x7ecf;&#x5386;&#x66f4;&#x591a;&#x4e00;&#x4e9b;&#x6709;&#x610f;&#x4e49;&#x4e8b;&#x60c5;&#xff0c;&#x80fd;&#x591a;&#x505a;&#x4e00;&#x4e9b;&#x66f4;&#x6709;&#x610f;&#x4e49;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4eba;&#x751f;&#x592a;&#x77ed;&#x4e86;&#xff0c;&#x4eba;&#x592a;&#x5bb9;&#x6613;&#x53d8;&#x4e86;&#xff0c;&#x65f6;&#x95f4;&#xff0c;&#x7cbe;&#x529b;&#x548c;&#x4eba;&#x6027;&#x90fd;&#x7ecf;&#x4e0d;&#x8d77;&#x6298;&#x817e;&#x3002;&#x53ea;&#x8981;&#x505a;&#x7684;&#x4e8b;&#x6709;&#x610f;&#x4e49;&#xff0c;&#x8ddf;&#x7740;&#x522b;&#x4eba;&#x4e00;&#x8d77;&#x53bb;&#x5f00;&#x521b;&#x4e8b;&#x4e1a;&#x672a;&#x5c1d;&#x4e0d;&#x53ef;&#xff0c;&#x5f00;&#x516c;&#x53f8;&#x53c8;&#x4e0d;&#x662f;&#x4ec0;&#x4e48;&#x65f6;&#x5c1a;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x662f;&#x4e00;&#x4e2a;&#x505a;&#x4e8b;&#x7684;&#x4eba;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#xff0c;&#x4e0d;&#x8981;&#x53bb;&#x76f2;&#x76ee;&#x5730;&#x521b;&#x4e1a;&#xff0c;&#x90a3;&#x662f;&#x5728;&#x6d6a;&#x8d39;&#x65f6;&#x95f4;&#xff0c;&#x6f5c;&#x4e0b;&#x5fc3;&#x6765;&#xff0c;&#x89c2;&#x5bdf;&#xff0c;&#x601d;&#x8003;&#xff0c;&#x5c1d;&#x8bd5;&#xff0c;&#x79ef;&#x7d2f;&#xff0c;&#x5c31;&#x50cf;&#x4e00;&#x53ea;&#x5728;&#x975e;&#x6d32;&#x8349;&#x539f;&#x4e0a;&#x530d;&#x5310;&#x524d;&#x7f13;&#x7f13;&#x903c;&#x8fdb;&#x730e;&#x7269;&#x7684;&#x72ee;&#x5b50;&#x90a3;&#x6837;&#x6709;&#x8010;&#x5fc3;&#x3002; <strong>&#x628a;&#x81ea;&#x5df1;&#x5f53;&#x6210;&#x4e00;&#x4e2a;&#x6c89;&#x7740;&#x7a33;&#x91cd;&#x730e;&#x624b;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6218;&#x573a;&#x4e0a;&#x7684;&#x70ae;&#x7070;</strong> &#x3002;</p>
<h4 id="&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;">&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;</h4><p>&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x5927;&#x5bb6;&#x600e;&#x4e48;&#x770b;&#x8fd9;&#x4e2a;&#x540d;&#x8bcd;&#x7684;&#x3002;&#x8fd9;&#x662f;&#x4e2a;&#x5f53;&#x4eca;&#x5de8;&#x706b;&#x65e0;&#x6bd4;&#x7684;&#x8bcd;&#x513f;&#x3002;&#x6709;&#x4eba;&#x8ddf;&#x6211;&#x8bf4;&#x8fc7;&#x4e00;&#x4e2a;&#x6bb5;&#x5b50;&#xff0c;&#x67d0;&#x4e2d;&#x56fd;&#x5927;&#x516c;&#x53f8;&#x7684;&#x7814;&#x7a76;&#x6240;&#x7684;&#x67d0;&#x67d0;&#x7814;&#x7a76;&#x5458;&#x662f;&#x505a;&#x51fa;&#x4e86;&#x8fd9;&#x6837;&#x7684;&#x53e3;&#x6cab;&#x6a2a;&#x98de;&#x7684;&#x5b9a;&#x4e49;&#x2014;&#x2014;&#x201c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7edd;&#x5bf9;&#x662f;&#x4e2a;&#x4e86;&#x4e0d;&#x8d77;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x56e0;&#x4e3a;&#x4e92;&#x8054;&#x7f51;&#x662f;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x5b50;&#x96c6;&#xff0c;&#x56e0;&#x4e3a;&#x9759;&#x6b62;&#x662f;&#x76f8;&#x5bf9;&#x7684;&#xff0c;&#x79fb;&#x52a8;&#x662f;&#x7edd;&#x5bf9;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5fc5;&#x7136;&#x662f;&#x672a;&#x6765;&#x7684;&#x4e00;&#x5207;&#x2026;&#x2026;&#x201d;&#x3002;&#x9886;&#x5bfc;&#x7684;&#x8bb2;&#x8bdd;&#x771f;&#x662f;&#x6ca1;&#x5f97;&#x8bf4;&#xff0c;&#x4f60;&#x6211;&#x90fd;&#x4e0d;&#x53ef;&#x80fd;&#x8bf4;&#x51fa;&#x6765;&#x8fd9;&#x6837;&#x7684;&#x8bdd;&#x3002;</p>
<p>&#x5728;&#x6211;&#x773c;&#x4e2d;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x6838;&#x5fc3;&#xff0c;&#x79fb;&#x52a8;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8865;&#x5145;&#xff0c;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x4e3a;&#x4e86;&#x8ba9;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x66f4;&#x597d;&#x7684;&#x4f53;&#x9a8c;&#x3002;&#x4eca;&#x5929;&#xff0c;&#x5168;&#x4e16;&#x754c;&#x90fd;&#x6253;&#x9e21;&#x8840;&#x4f3c;&#x5730;&#x5f00;&#x53d1;&#x79fb;&#x52a8;&#x5e94;&#x7528;&#xff0c;&#x6211;&#x4eff;&#x4f5b;&#x770b;&#x5230;&#x5f53;&#x5e74;Windows&#x5e73;&#x53f0;&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x5728;Windows&#x4e0a;&#x5199;&#x4e00;&#x4e9b;&#x5c0f;&#x8f6f;&#x4ef6;&#x4e00;&#x6837;&#x3002;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x5176;&#x4e2d;&#x662f;&#x6709;&#x4e00;&#x4e9b;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x4e5f;&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#x82f9;&#x679c;&#x7684;App Store&#x8ba9;&#x8fd9;&#x4e9b;&#x201c;&#x8f6f;&#x4ef6;&#x4e2a;&#x4f53;&#x6237;&#x4eec;&#x201d;&#x6709;&#x4e86;&#x66f4;&#x597d;&#x7684;&#x521b;&#x4f5c;&#x5e73;&#x53f0;&#xff0c;&#x800c;&#x8f6f;&#x4ef6;&#x8d28;&#x91cf;&#x4e5f;&#x663e;&#x8457;&#x63d0;&#x9ad8;&#x3002;&#x4f46;&#x662f;&#x66f4;&#x591a;&#x7684;&#x5e94;&#x7528;&#x90fd;&#x4f1a;&#x50cf;Windows&#x5e73;&#x53f0;&#x4e0a;&#x7684;&#x90a3;&#x4e9b;&#x5c0f;&#x8f6f;&#x4ef6;&#x4e00;&#x6837;&#xff0c;&#x5fc5;&#x7136;&#x4f1a;&#x5f88;&#x5feb;&#x88ab;&#x6df9;&#x6ca1;&#x5728;&#x5386;&#x53f2;&#x5927;&#x6f6e;&#x4e4b;&#x4e2d;&#x3002;&#x6ca1;&#x6709;&#x540e;&#x9762;&#x4e92;&#x8054;&#x7f51;&#x548c;&#x5b9e;&#x9645;&#x4e1a;&#x52a1;&#x7684;&#x5f3a;&#x529b;&#x652f;&#x6301;&#xff0c;&#x79fb;&#x52a8;&#x4e0a;&#x7684;&#x5e94;&#x7528;&#x4e5f;&#x5c31;&#x662f;&#x4e00;&#x4e9b;&#x5c0f;&#x6253;&#x5c0f;&#x95f9;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x4eca;&#x5929;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x70ed;&#xff0c;&#x5c31;&#x50cf;10&#x5e74;&#x524d;.com&#x7684;&#x70ed;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x770b;&#x5230;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e2d;&#x50cf;&#x5f53;&#x5e74;.com&#x90a3;&#x6837;&#x5927;&#x91cf;&#x7684;&#x6ce1;&#x6cab;&#x3002;&#x6211;&#x770b;&#x5230;&#x5404;&#x79cd;&#x521b;&#x4e1a;&#x56e2;&#x961f;&#x548c;&#x6295;&#x8d44;&#x4e00;&#x6d8c;&#x800c;&#x4e0a;&#xff0c;&#x800c;&#x6211;&#x4eec;&#x90fd;&#x77e5;&#x9053;&#xff0c;<strong>&#x5f53;&#x6f6e;&#x6c34;&#x9000;&#x5374;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x54ea;&#x4e9b;&#x4eba;&#x5728;&#x88f8;&#x6cf3;&#x4e86;</strong>&#x3002;</p>
<p>&#x4eca;&#x5929;&#x7684;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x548c;&#x5f53;&#x5e74;&#x7684;PC&#x673a;&#x4f55;&#x5176;&#x76f8;&#x4f3c;&#xff0c;&#x771f;&#x6b63;&#x5236;&#x5b9a;&#x89c4;&#x5219;&#x7684;&#x4eba;&#x90fd;&#x662f;&#x90a3;&#x4e9b;&#x5728;&#x5236;&#x9020;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x53ca;&#x5176;&#x64cd;&#x4f5c;&#x7cfb;&#x7edf;&#x7684;&#x516c;&#x53f8;&#x3002;&#x5f53;&#x5e74;&#x5728;Windows&#x4e0a;&#x6709;&#x5f88;&#x591a;&#x4e0d;&#x9519;&#x7684;&#x5171;&#x4eab;&#x8f6f;&#x4ef6;&#xff0c;&#x4ec0;&#x4e48;foxmail&#xff0c;netants&#xff0c;cuteftp&#xff0c;&#x2026;&#x2026; &#x6211;&#x8bb0;&#x5f97;&#x5f53;&#x65f6;foxmail&#x88ab;&#x4ee5;2000&#x4e07;&#x6536;&#x8d2d;&#xff0c;&#x4f46;&#x662f;&#x4eca;&#x5929;&#x4e5f;&#x5c31;&#x8fd9;&#x6837;&#x4e86;&#xff0c;&#x90ae;&#x4ef6;&#x90fd;&#x90fd;&#x5728;Web&#x6216;&#x662f;&#x79fb;&#x52a8;&#x7aef;&#x6536;&#x4e86;&#x3002;&#x6211;&#x76f8;&#x4fe1;&#x4eca;&#x5929;&#x5728;&#x8fd9;&#x4e9b;&#x5728;&#x79fb;&#x52a8;&#x8bbe;&#x5907;&#x4e0a;&#x5f00;&#x53d1;&#x5e94;&#x7528;&#x7684;&#x521b;&#x4e1a;&#x56e2;&#x961f;&#xff0c;&#x5f88;&#x6709;&#x53ef;&#x80fd;&#x4e5f;&#x4f1a;&#x5728;5&#x5230;10&#x5e74;&#x4e4b;&#x540e;&#x9762;&#x4e34;&#x7740;&#x76f8;&#x540c;&#x7684;&#x5c34;&#x5c2c;&#xff08;&#x53ef;&#x80fd;&#x4f1a;&#x66f4;&#x77ed;&#xff09;&#x3002;&#x6211;&#x5012;&#x4e0d;&#x662f;&#x8bf4;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x8f6f;&#x4ef6;&#x6ca1;&#x610f;&#x601d;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x60f3;&#x8bf4;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x8f6f;&#x4ef6;&#x7684;&#x5f00;&#x53d1;&#x5b8c;&#x5168;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#x6210;&#x7acb;&#x516c;&#x53f8;&#xff0c;&#x8981;&#x6210;&#x7acb;&#x516c;&#x53f8;&#xff0c;&#x5c31;&#x5e94;&#x8be5;&#x8981;&#x5e72;&#x5f97;&#x6bd4;&#x8fd9;&#x4e2a;&#x4e8b;&#x8981;&#x5927;&#x3002;&#x4e0d;&#x662f;&#x5417;&#xff1f;&#x96be;&#x9053;&#x4f60;&#x4e0d;&#x60f3;&#x521b;&#x5efa;&#x4e00;&#x4e2a;&#x80fd;&#x6bd4;&#x81ea;&#x5df1;&#x5bff;&#x547d;&#x8fd8;&#x957f;&#x7684;&#x4e8b;&#x4e1a;&#x548c;&#x516c;&#x53f8;&#x5417;&#xff1f;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x7684;&#x5f88;&#x591a;&#x5c0f;&#x5e94;&#x7528;&#xff0c;&#x66f4;&#x50cf;&#x662f;&#x5927;&#x5b66;&#x91cc;&#x5b66;&#x751f;&#x4eec;&#x5f00;&#x53d1;&#x7740;&#x73a9;&#x7684;&#x4e00;&#x4e9b;&#x8f6f;&#x4ef6;&#x73a9;&#x5177;&#x7f62;&#x4e86;&#x3002;</p>
<p>&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x5f88;&#x591a;app&#x611f;&#x89c9;&#x7279;&#x522b;&#x65e0;&#x804a;&#xff0c;&#x6bd4;&#x5982;foursquare, &#x8857;&#x65c1;&#x4e4b;&#x7c7b;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x867d;&#x7136;&#x6211;&#x5b9e;&#x5728;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x8fd9;&#x6837;&#x7684;&#x4e1c;&#x897f;&#x4e3a;&#x4f55;&#x6d41;&#x884c;&#xff0c;&#x4f46;&#x6211;&#x60f3;&#x8d77;&#x4e86;&#x6211;6&#x5e74;&#x524d;&#xff08;2005&#x5e74;&#xff09;&#xff0c;&#x5f53;blog&#x51fa;&#x73b0;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x5728;MSN&#x7684;BLOG&#x4e0a;&#x8bb0;&#x5f55;<a href="http://blog.sina.com.cn/s/blog_538efefb0100n53e.html" target="_blank" rel="external">&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x4e9b;&#x7c97;&#x7cd9;&#x7684;&#x60f3;&#x6cd5;</a>&#xff08;&#x73b0;&#x5728;&#x642c;&#x5230;&#x4e86;&#x65b0;&#x6d6a;Blog&#xff09;&#x3002;&#x5f53;&#x65f6;&#x6211;&#x8ba4;&#x4e3a;&#xff0c;<strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8fdb;&#x5316;&#x548c;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x7684;&#x8fdb;&#x5316;&#x5f88;&#x76f8;&#x4f3c;&#xff0c;web1.0 &#x5230; web 2.0&#xff0c;&#x5c31;&#x662f;&#x4ece;&#x201c;&#x81ea;&#x7531;&#x201d;&#x5230;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x4e00;&#x4e2a;&#x8fc7;&#x7a0b;&#x3002;</strong>&#x4eca;&#x5929;&#xff0c;&#x6211;&#x4eec;&#x770b;&#x5230;&#x4e86; &#x201c;&#x81ea;&#x6211;&#x201d;&#x8fd9;&#x4e2a;&#x8fc7;&#x7a0b;&#x7684;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x6f14;&#x7ece;&#xff0c;&#x4e5f;&#x8bb8;&#xff0c;&#x50cf;&#x8fd9;&#x79cd;&#x5730;&#x7406;&#x4f4d;&#x7f6e;&#x7b7e;&#x5230;&#x7684;&#x73a9;&#x610f;&#x513f;&#x540c;&#x6837;&#x6ee1;&#x8db3;&#x4e86;&#x4eba;&#x4eec;&#x90a3;&#x79cd;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x6e34;&#x671b;&#x3002;&#x4e0d;&#x8fc7;&#xff0c;&#x6211;&#x4eec;&#x90fd;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x4eca;&#x5929;&#x4e92;&#x8054;&#x7f51;&#x4e0a;&#x201c;&#x81ea;&#x6211;&#x201d;&#x7684;&#x6cdb;&#x6ee5;&#xff0c;&#x4eba;&#x4eec;&#x5728;&#x7f51;&#x4e0a;&#x6652;&#x5404;&#x79cd;&#x5404;&#x6837;&#x81ea;&#x5df1;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x5728;&#x8c46;&#x74e3;&#x4e0a;&#x5c55;&#x793a;&#x81ea;&#x5df1;&#x8bfb;&#x8fc7;&#x7684;&#x4e66;&#xff0c;&#x770b;&#x8fc7;&#x7684;&#x7535;&#x5f71;&#xff0c;&#x5728;&#x5fae;&#x535a;&#x4e0a;&#x6652;&#x81ea;&#x5df1;&#x7684;&#x65c5;&#x884c;&#x7167;&#x7247;&#xff0c;&#x751f;&#x6d3b;&#x70b9;&#x6ef4;&#xff0c;&#x81ea;&#x5df1;&#x7684;&#x8f66;&#x5b50;&#x623f;&#x5b50;&#x8001;&#x5a46;&#x5b69;&#x5b50;&#xff0c;&#x516c;&#x53f8;&#xff0c;&#x804c;&#x4f4d;&#xff0c;&#x7b80;&#x5386;&#xff0c;&#x52a0;V&#xff0c;&#x8863;&#x98df;&#x4f4f;&#x884c;&#xff0c;&#x5403;&#x559d;&#x62c9;&#x6492;&#xff0c;&#x7b49;&#x7b49;&#x4e00;&#x5207;&#x53ef;&#x4ee5;&#x62ff;&#x51fa;&#x6765;&#x70ab;&#x8000;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x5305;&#x62ec;&#x81ea;&#x5df1;&#x7684;&#x5730;&#x7406;&#x4f4d;&#x7f6e;&#x3002;&#x6211;&#x60f3;&#x5230;&#x4e86;&#x201c;&#x81ea;&#x6211;&#x201d;&#xff0c;&#x4f46;&#x6211;&#x4e07;&#x4e07;&#x6ca1;&#x6709;&#x60f3;&#x5230;&#x81ea;&#x6211;&#x7684;&#x4e1c;&#x897f;&#x91cc;&#x8fd8;&#x5305;&#x62ec;&#x81ea;&#x5df1;&#x7684;&#x4f4d;&#x7f6e;&#x3002;<strong>&#x8fd9;&#x4e9b;&#x4e0d;&#x521b;&#x9020;&#x4efb;&#x4f55;&#x4ef7;&#x503c;&#x7684;&#x81ea;&#x6211;&#x7684;&#x4e1c;&#x897f;&#x7ec8;&#x5c06;&#x662f;&#x8fc7;&#x773c;&#x4e91;&#x70df;&#xff0c;&#x6619;&#x82b1;&#x4e00;&#x73b0;</strong>&#x3002;<strong>&#x6211;&#x4eec;&#x90fd;&#x5f97;&#x95ee;&#x95ee;&#x81ea;&#x5df1;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x2014;&#x2014;&#x6211;&#x4eec;&#x6709;&#x6ca1;&#x6709;&#x5728;&#x521b;&#x9020;&#x4ef7;&#x503c;</strong>&#xff1f;&#xff01;&#xff08;&#x4e5f;&#x8bb8;&#x8fd9;&#x4e2a;&#x8bdd;&#x8bf4;&#x5f97;&#x6709;&#x4e9b;&#x7edd;&#x5bf9;&#x4e86;&#xff0c;&#x5bf9;&#x4e8e;&#x4e2d;&#x56fd;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x662f;&#x6211;&#x4eec;&#x7684;culture&#x554a;&#x3002;&#x53e6;&#x5916;&#xff0c;&#x6211;&#x610f;&#x8bc6;&#x865a;&#x8363;&#x548c;&#x70ab;&#x8000;&#x5e76;&#x4e0d;&#x4ea7;&#x751f;&#x4ef7;&#x503c;&#x662f;&#x9519;&#x7684;&#x4e00;&#x4e00;GMM&#x7684;&#x4e8b;&#x7ed9;&#x4e86;&#x6211;&#x4e00;&#x8bb0;&#x6f02;&#x4eae;&#x7684;&#x8033;&#x5149;&#x3002;&#x8bd5;&#x60f3;&#xff0c;&#x5f53;&#x4eca;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#xff0c;&#x5982;&#x679c;&#x6240;&#x6709;&#x7684;&#x4e8c;&#x5976;&#x90fd;&#x6765;&#x70ab;&#x8000;&#x8c01;&#x5305;&#x517b;&#x4e86;&#x5979;&#xff0c;&#x5b98;&#x5458;&#x4eec;&#x90fd;&#x80fd;&#x7b7e;&#x5230;&#x4ed6;&#x4eec;&#x51fa;&#x5165;&#x7684;&#x4f4d;&#x7f6e;&#xff0c;&#x90a3;&#x4e48;&#x8fd8;&#x662f;&#x80fd;&#x521b;&#x9020;&#x5f88;&#x591a;&#x4ef7;&#x503c;&#x7684;&#x3002;&#x6ed1;&#x7a3d;&#x5427;&#xff09;</p>
<p>&#x4eca;&#x5929;&#xff0c;&#x6211;&#x5927;&#x80c6;&#x9884;&#x6d4b;&#x4e00;&#x4e0b;&#x672a;&#x6765;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x8d70;&#x52bf;&#xff0c;&#x53ea;&#x6709;&#x4e86;&#x89e3;&#x5386;&#x53f2;&#xff0c;&#x6211;&#x4eec;&#x624d;&#x80fd;&#x770b;&#x6e05;&#x672a;&#x6765;&#x3002;</p>
<ul>
<li><p><strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x7cbe;&#x9ad3;&#x662f;&#x81ea;&#x7531;&#x548c;&#x5206;&#x4eab;</strong>&#x3002;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x4ee5;&#x524d;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x73b0;&#x5728;&#x4e5f;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x672a;&#x6765;&#x8fd8;&#x662f;&#x8fd9;&#x6837;&#x3002;&#x5c31;&#x7b97;&#x662f;&#x6211;&#x4eec;&#x6b63;&#x5728;&#x7ecf;&#x5386;&#x90a3;&#x4e9b;&#x53cd;&#x4eba;&#x7c7b;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x4f46;&#x8fd9;&#x4e2a;&#x7cbe;&#x795e;&#x548c;&#x8d8b;&#x52bf;&#x5fc5;&#x7136;&#x662f;&#x65e0;&#x6cd5;&#x963b;&#x6321;&#x7684;&#x3002;&#x6211;&#x4eec;&#x5728;&#x7f51;&#x4e0a;&#x6ca1;&#x6709;&#x8fb9;&#x754c;&#x5730;&#x5206;&#x4eab;&#x6211;&#x4eec;&#x7684;&#x6570;&#x5b57;&#x4fe1;&#x606f;&#xff0c;&#x6216;&#x516c;&#x5f00;&#xff0c;&#x6216;&#x79c1;&#x5bc6;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x6211;&#x7684;&#x53d1;&#x90ae;&#x4ef6;&#xff0c;&#x5199;&#x535a;&#x5ba2;&#xff0c;&#x7ec7;&#x5fae;&#x535a;&#xff0c;&#x8fd8;&#x662f;&#x770b;&#x89c6;&#x9891;&#xff0c;&#x542c;&#x97f3;&#x4e50;&#xff0c;&#x5199;&#x8bc4;&#x8bba;&#x3002;&#x90fd;&#x662f;&#x81ea;&#x7531;&#x548c;&#x5206;&#x4eab;&#x7684;&#x4f53;&#x73b0;&#x3002;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4f1a;&#x628a;&#x8fd9;&#x4e2a;&#x4e8b;&#x4f53;&#x73b0;&#x5230;&#x6781;&#x81f4;&#x3002;</p>
</li>
<li><p><strong>&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672c;&#x8d28;&#x662f;&#x4fe1;&#x606f;&#x7ec4;&#x7ec7;</strong>&#x3002;&#x5173;&#x4e8e;&#x4fe1;&#x606f;&#xff0c;&#x4ee5;&#x524d;&#x662f;ICP&#x53d1;&#x5e03;&#x4fe1;&#x606f;&#xff0c;&#x73b0;&#x5728;&#x662f;ICP feed&#x4fe1;&#x606f;(&#x8ba2;&#x9605;)&#xff0c;&#x5927;&#x4f17;&#x53c2;&#x4e0e;&#x7ec4;&#x7ec7;&#x4fe1;&#x606f;&#x3002;&#x4f46;&#x662f;&#x90fd;&#x4f1a;&#x6709;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x4fe1;&#x606f;&#x592a;&#x591a;&#xff0c;&#x7b49;&#x4e8e;&#x6ca1;&#x6709;&#x4fe1;&#x606f;&#x3002;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x7684;&#x51fa;&#x73b0;&#x90e8;&#x5206;&#x89e3;&#x51b3;&#x4e86;&#x8fd9;&#x4e00;&#x95ee;&#x9898;&#x3002;&#x4f46;&#x6ca1;&#x6709;&#x89e3;&#x51b3;&#x5f7b;&#x5e95;&#x3002;&#x56e0;&#x4e3a;&#x641c;&#x7d22;&#x51fa;&#x6765;&#x7684;&#x4e1c;&#x897f;&#x8fd8;&#x662f;&#x592a;&#x591a;&#xff0c;&#x800c;&#x4e14;&#x662f;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x7684;&#x5355;&#x4e00;&#x6807;&#x51c6;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x4e2a;&#x4f53;&#x5dee;&#x5f02;&#x548c;&#x559c;&#x597d;&#x7684;&#x6807;&#x51c6;&#x3002;&#x6240;&#x4ee5;&#xff0c;<strong>&#x6211;&#x89c9;&#x5f97;&#x672a;&#x6765;&#x7684;&#x4fe1;&#x606f;&#x5fc5;&#x7136;&#x8981;&#x8d70;&#x4e2a;&#x6027;&#x5316;&#x7684;&#x8def;&#x3002;&#x641c;&#x7d22;&#x5f15;&#x64ce;&#x6216;&#x662f;&#x522b;&#x7684;&#x5e73;&#x53f0;&#xff08;&#x5982;&#x8c46;&#x74e3;&#xff0c;&#x7535;&#x5b50;&#x5546;&#x52a1;&#x7b49;&#xff09;&#x4f1a;&#x5b66;&#x4e60;&#x7528;&#x6237;&#x7684;&#x4e60;&#x60ef;&#x548c;&#x559c;&#x597d;&#xff0c;&#x7136;&#x540e;&#x6839;&#x636e;&#x7528;&#x6237;&#x7684;&#x559c;&#x597d;&#x51fa;&#x73b0;&#x4e0d;&#x540c;&#x7684;&#x7ed3;&#x679c;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;&#x63a8;&#x8350;</strong>&#xff01;<strong>&#x672a;&#x6765;&#x5fc5;&#x7136;&#x662f;&#x63a8;&#x8350;&#x7684;&#x65f6;&#x4ee3;</strong>&#x3002;</p>
</li>
</ul>
<p>&#x6240;&#x4ee5;&#xff0c;&#x5bf9;&#x4e8e;&#x79fb;&#x52a8;&#x5e73;&#x53f0;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x6700;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x5c31;&#x662f;&#x8fd9;&#x4e9b;&#x4e8b;&#x60c5;&#xff1a;1&#xff09;<strong>&#x9605;&#x8bfb;</strong>&#xff08;&#x5982;&#xff1a;kindle&#xff0c;&#x65b0;&#x95fb;&#xff0c;&#x56fe;&#x4e66;&#xff0c;&#x8ba2;&#x9605;&#x7b49;&#xff09;&#xff0c;2&#xff09;<strong>&#x5206;&#x4eab;&#x548c;&#x4ea4;&#x6d41;</strong>&#xff08;&#x5982;&#xff1a;facetime&#xff0c;iMessage&#xff0c;&#x5fae;&#x4fe1;&#xff0c;&#x7c73;&#x804a;&#xff0c;&#x7535;&#x90ae;&#x7b49;&#x7b49;&#xff09;&#xff0c;3&#xff09;<strong>&#x7535;&#x5b50;&#x5546;&#x52a1;</strong>&#xff08;&#x5982;&#xff1a;&#x673a;&#x7968;&#x9152;&#x5e97;&#x9910;&#x996e;&#x8d2d;&#x7269;&#xff09;&#xff0c;4&#xff09;<strong>&#x63a8;&#x8350;</strong>&#xff08;&#x76ee;&#x524d;&#x8fd9;&#x4e00;&#x5757;&#x8fd8;&#x662f;&#x6bd4;&#x8f83;&#x7a7a;&#x7684;&#xff09;&#x3002;&#x6ce8;&#x610f;&#xff0c;&#x6211;&#x4eec;&#x9700;&#x8981;&#x6e05;&#x695a;&#x5730;&#x8ba4;&#x8bc6;&#x5230;&#xff0c;&#x5176;&#x4e2d;&#x7684;&#x5206;&#x4eab;&#x548c;&#x4ea4;&#x6d41;&#x662f;&#x5bf9;&#x4f20;&#x7edf;&#x7535;&#x8bdd;&#x548c;&#x77ed;&#x4fe1;&#x7684;&#x5ef6;&#x7eed;&#xff0c;&#x5e76;&#x4e0d;&#x662f;&#x53d6;&#x4ee3;&#xff01;&#x6709;&#x4e9b;&#x65f6;&#x5019;&#xff0c;&#x672c;&#x6765;&#x76f4;&#x63a5;&#x6253;&#x4e2a;&#x7535;&#x8bdd;&#x53d1;&#x4e2a;&#x77ed;&#x4fe1;&#x5c31;&#x89e3;&#x51b3;&#x4e86;&#x7684;&#x4e8b;&#xff0c;&#x6211;&#x4eec;&#x8fd8;&#x8981;&#x8ba9;&#x7528;&#x6237;&#x4e0a;&#x6211;&#x4eec;&#x7684;&#x5e73;&#x53f0;&#xff0c;&#x8fd9;&#x5c31;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x4e86;&#x3002;</p>
<p>&#x54e6;&#xff0c;&#x4f60;&#x4f1a;&#x95ee;&#x6211;&#xff0c;&#x4e91;&#x8ba1;&#x7b97;&#x5728;&#x54ea;&#x91cc;&#xff1f;&#x4e91;&#x561b;&#xff0c;&#x5728;&#x5929;&#x4e0a;&#x6f02;&#x7740;&#x5462;&#xff0c;&#x5c24;&#x5176;&#x662f;&#x4e2d;&#x56fd;&#x7684;&#x5404;&#x79cd;&#x4e91;&#x3002;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x4f60;&#x8fd8;&#x8bb0;&#x4e0d;&#x8bb0;&#x5f97;&#x524d;&#x51e0;&#x5e74;&#x7684;&#x201c;&#x7f51;&#x683c;&#x8ba1;&#x7b97;&#x201d;&#xff1f;&#x73b0;&#x5728;&#x771f;&#x7684;&#x6210;&#x6d6e;&#x4e91;&#x4e86;&#x3002;&#x4e0d;&#x8981;&#x53bb;&#x8ffd;&#x968f;&#x7740;&#x90a3;&#x4e9b;&#x5a92;&#x4f53;&#x4eec;&#x70ed;&#x6367;&#x70ed;&#x7092;&#x7684;&#x4e1c;&#x897f;&#xff0c;<strong>&#x4e2d;&#x56fd;&#x7684;&#x79d1;&#x6280;&#x5a92;&#x4f53;&#x4eec;&#x4e00;&#x6765;&#x53ea;&#x4f1a;&#x8ddf;&#x4ea7;&#x5546;&#xff0c;&#x4e8c;&#x6765;&#x4ed6;&#x4eec;&#x54ea;&#x6709;&#x4f60;&#x61c2;&#x6280;&#x672f;&#x61c2;&#x4ea7;&#x54c1;&#x554a;</strong>&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4e0d;&#x8981;&#x88ab;&#x4ed6;&#x4eec;&#x5439;&#x6655;&#x4e86;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x8be5;&#x5e72;&#x4ec0;&#x4e48;&#x4e86;&#x3002;&#x8fd8;&#x662f;&#x60f3;&#x4e00;&#x60f3;&#xff0c;&#x4f60;&#x8981;&#x89e3;&#x51b3;&#x4ec0;&#x4e48;&#x95ee;&#x9898;&#xff0c;&#x5173;&#x6ce8;&#x8fd9;&#x4e9b;&#x540d;&#x8bcd;&#x6216;&#x4ee3;&#x53f7;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x3002;</p>
<h4 id="&#x7ed3;&#x5c3e;">&#x7ed3;&#x5c3e;</h4><p>&#x6700;&#x540e;&#xff0c;&#x6211;&#x8981;&#x8bf4;&#x660e;&#x4e00;&#x4e0b;&#xff0c;&#x672c;&#x6587;&#x662f;&#x6211;&#x601d;&#x8003;&#x4e86;&#x5341;&#x5929;&#x5de6;&#x53f3;&#x7684;&#x6587;&#x7ae0;&#xff0c;&#x4e0d;&#x5b58;&#x5728;&#x559d;&#x591a;&#x4e86;&#xff0c;&#x4e5f;&#x4e0d;&#x5b58;&#x5728;&#x51cc;&#x6668;&#x5199;&#x4f5c;&#x5934;&#x8111;&#x4e0d;&#x6e05;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x4e5f;&#x4e0d;&#x5b58;&#x5728;&#x672c;&#x6765;&#x8981;&#x628a;&#x4e00;&#x7bc7;&#x7ed9;&#x5c0f;&#x8303;&#x56f4;&#x4f20;&#x64ad;&#x7684;&#x6587;&#x7ae0;&#x7ed9;&#x5927;&#x5bb6;&#x770b;&#x3002;&#x5bf9;&#x4e8e;&#x6211;&#x5728;&#x6587;&#x4e2d;&#x6279;&#x8bc4;&#x7684;&#x90a3;&#x4e9b;&#x516c;&#x53f8;&#xff0c;&#x6211;&#x5e0c;&#x671b;&#x4ed6;&#x4eec;&#x80fd;&#x628a;&#x6211;&#x7684;&#x8fd9;&#x4e9b;rant&#x5f53;&#x6210;&#x4e00;&#x79cd;&#x5efa;&#x8bae;&#x548c;&#x97ad;&#x7b56;&#xff0c;&#x5f53;&#x7136;&#xff0c;&#x4f60;&#x4eec;&#x9700;&#x8981;&#x9002;&#x5e94;&#x6211;&#x8c03;&#x4f83;&#x548c;&#x5c16;&#x9510;&#x7684;&#x8bed;&#x6c14;&#x3002;&#x5343;&#x4e07;&#x4e0d;&#x8981;&#x5b66;&#x90a3;&#x4e9b;&#x654f;&#x611f;&#x4eba;&#x58eb;&#xff0c;&#x6216;&#x662f;&#x9ed1;&#x6211;&#x7684;blog&#xff0c;&#x6216;&#x662f;&#x9a82;&#x4eba;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x6837;&#x53ea;&#x4f1a;&#x8ba9;&#x4f60;&#x4eec;&#x770b;&#x4e0a;&#x53bb;&#x66f4;&#x4e3a;&#x96be;&#x582a;&#x3002;</p>
<p>&#x6700;&#x540e;&#x6ce8;&#x660e;&#x4e00;&#x4e0b;&#x7248;&#x6743;&#xff0c;<strong>&#x672c;&#x6587;&#x7531;&#x9648;&#x7693;&#x539f;&#x521b;&#x53d1;&#x8868;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x4efb;&#x610f;&#x4f20;&#x8f7d;&#xff0c;&#x4f46;&#x5fc5;&#x9700;&#x5728;&#x660e;&#x663e;&#x4f4d;&#x7f6e;&#x6ce8;&#x660e;&#x4f5c;&#x8005;&#x548c;&#x51fa;&#x5904;&#xff0c;&#x800c;&#x4e14;&#x4e0d;&#x80fd;&#x7528;&#x4e8e;&#x4efb;&#x4f55;&#x5546;&#x4e1a;&#x7528;&#x9014;</strong>&#x3002;</p>
<p>Original Page: <a href="http://coolshell.cn/articles/5815.html" target="_blank" rel="external">http://coolshell.cn/articles/5815.html</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-极客公园：如何让引爆点前移/" rel="prev">极客公园：如何让引爆点前移</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-未来科技皆为“隐形人”/" rel="next">未来科技皆为“隐形人”</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#来信，_创业_和_移动互联网"><span class="nav-number">1.</span> <span class="nav-text">来信， 创业 和 移动互联网</span></a><ol class="nav-child"><li class="nav-item nav-level-4"><a class="nav-link" href="#引子"><span class="nav-number">1.0.0.1.</span> <span class="nav-text">引子</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#邮件回复"><span class="nav-number">1.0.0.2.</span> <span class="nav-text">邮件回复</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#创业_和_事业"><span class="nav-number">1.0.0.3.</span> <span class="nav-text">创业 和 事业</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#移动互联网"><span class="nav-number">1.0.0.4.</span> <span class="nav-text">移动互联网</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#结尾"><span class="nav-number">1.0.0.5.</span> <span class="nav-text">结尾</span></a></li></ol></li></ol></li></ol></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
