<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="吕立青的博客">
<meta property="og:url" content="http://hexo.jimmylv.info/page/2/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="吕立青的博客">
<meta name="twitter:description">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column 
   page-home 
">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 
  <section id="posts" class="posts-expand">
    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业/" itemprop="url">
                马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x9a6c;&#x5316;&#x817e;&#x53d1;&#x8bdd;&#x4e86;&#xff1a;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;">&#x9a6c;&#x5316;&#x817e;&#x53d1;&#x8bdd;&#x4e86;&#xff1a;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em>### &#x6d53;&#x7f29;&#x89c2;&#x70b9;</p>
<ul>
<li>&#x5728;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x5373;&#x5c06;&#x4e3e;&#x529e;&#x4e4b;&#x9645;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5199;&#x4e86;&#x4e00;&#x5c01;&#x4fe1;&#x3002;&#x9a6c;&#x5316;&#x817e;&#x79f0;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x800c;&#x5173;&#x4e8e;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672a;&#x6765;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x63d0;&#x51fa;&#x4e86;&#x56db;&#x70b9;&#xff1a;&#x4e92;&#x8054;&#x7f51;&#x8981;&#x8fde;&#x63a5;&#x66f4;&#x591a;&#x7528;&#x6237;&#x9700;&#x6c42;&#xff1b;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#xff1b;&#x66f4;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff1b;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;&#x3002;</li>
</ul>
<p>&#x7f16;&#x8005;&#x6ce8;&#xff1a;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x5c06;&#x4e8e;&#x660e;&#x5929;&#x5728;&#x535a;&#x9ccc;&#x4e9a;&#x6d32;&#x8bba;&#x575b;&#x56fd;&#x9645;&#x4f1a;&#x8bae;&#x4e2d;&#x5fc3;&#x4e3e;&#x529e;&#xff0c;&#x5c31;&#x5728;&#x4eca;&#x665a;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5199;&#x4e86;&#x4e00;&#x5c01;&#x4fe1;&#x3002;&#x5728;&#x4fe1;&#x4e2d;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x8868;&#x793a;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#xff0c;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x5bf9;&#x4e8e;&#x817e;&#x8baf;&#x4f1a;&#x5728;&#x65b0;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x683c;&#x5c40;&#x4e0b;&#x5e94;&#x8be5;&#x7ee7;&#x7eed;&#x627f;&#x62c5;&#x600e;&#x6837;&#x7684;&#x4f7f;&#x547d;&#xff0c;&#x4ed6;&#x7ed9;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x601d;&#x8003;&#x3002;&#x949b;&#x5a92;&#x4f53;&#x5148;&#x603b;&#x7ed3;&#x4e86;&#x76f8;&#x5173;&#x8981;&#x70b9;&#xff1a;</p>
<h3 id="&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;">&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;</h3><p>&#x9a6c;&#x5316;&#x817e;&#x8bf4;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x4e0d;&#x662f;&#x65b0;&#x7ecf;&#x6d4e;&#x65b0;&#x9886;&#x57df;&#x72ec;&#x6709;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6700;&#x7ec8;&#x5b83;&#x4f1a;&#x50cf;&#x84b8;&#x6c7d;&#x673a;&#x3001;&#x7535;&#x529b;&#x7b49;&#x5de5;&#x4e1a;&#x5316;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#x4e00;&#x6837;&#xff0c;&#x5e94;&#x7528;&#x5230;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x5fae;&#x4fe1;&#x3001;QQ&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x5728;&#x505a;&#x4e00;&#x4e2a;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4eba;&#x548c;&#x4eba;&#xff0c;&#x8bbe;&#x5907;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x670d;&#x52a1;&#x548c;&#x670d;&#x52a1;&#xff0c;&#x4eba;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x4eba;&#x548c;&#x670d;&#x52a1;&#x90fd;&#x5e94;&#x8be5;&#x6709;&#x4e00;&#x4e2a;&#x667a;&#x80fd;&#x7684;&#x8fde;&#x63a5;&#x3002;</p>
<p>&#x540c;&#x65f6;&#x4ed6;&#x4e5f;&#x8868;&#x793a;&#xff0c;&#x6bcf;&#x4e00;&#x884c;&#x90fd;&#x5f88;&#x6df1;&#xff0c;&#x9700;&#x8981;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7528;&#x8d77;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x53d1;&#x6325;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x6700;&#x5927;&#x5a01;&#x529b;&#x3002;&#x800c;&#x5728;&#x8fd9;&#x4e2a;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x5927;&#x8303;&#x56f4;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x66f4;&#x6df1;&#x5c42;&#x7684;&#x667a;&#x80fd;&#x5316;&#x793e;&#x4ea4;&#x5316;&#x9700;&#x6c42;&#x3002;&#x5728;PC&#x7aef;&#x3001;&#x79fb;&#x52a8;&#x7aef;&#x3001;&#x591a;&#x7ec8;&#x7aef;&#xff0c;&#x817e;&#x8baf;&#x90fd;&#x80fd;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x6d77;&#x91cf;&#x7528;&#x6237;&#xff0c;&#x5171;&#x540c;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x5065;&#x5eb7;&#x6d3b;&#x8dc3;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x751f;&#x6001;&#xff0c;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#x3002;</p>
<h3 id="&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;">&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;</h3><p>&#x9a6c;&#x5316;&#x817e;&#x8bf4;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x5ef6;&#x4f38;&#x5c06;&#x4f1a;&#x4ece;&#x70b9;&#x5230;&#x9762;&#xff0c;&#x4e0d;&#x65ad;&#x653e;&#x5927;&#x3002;&#x201c;&#x4e92;&#x8054;&#x7f51;+&#x201d;&#x4e0d;&#x65ad;&#x521b;&#x65b0;&#x6d8c;&#x73b0;&#xff0c;&#x201c;+&#x201d;&#x662f;&#x6307;&#x5404;&#x79cd;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;&#x201c;+&#x901a;&#x4fe1;&#x4e1a;&#x201d;&#x662f;&#x6700;&#x76f4;&#x63a5;&#x7684;&#xff0c;&#x201c;+&#x5a92;&#x4f53;&#x201d;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x98a0;&#x8986;&#xff0c;&#x672a;&#x6765;&#x662f;&#x201c;+&#x7f51;&#x7edc;&#x6e38;&#x620f;&#x3001;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#x201d;&#x3002;</p>
<p>&#x4ed6;&#x4e5f;&#x8868;&#x793a;&#xff0c;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;&#x3002;&#x505a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x53e6;&#x4e00;&#x7aef;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x65b0;&#x5174;&#x4e3b;&#x6d41;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x7684;&#x6d88;&#x8d39;&#x884c;&#x4e3a;&#x3001;&#x4f7f;&#x7528;&#x4e60;&#x60ef;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x8fd9;&#x5c06;&#x4f1a;&#x6210;&#x4e3a;&#x6700;&#x5927;&#x7684;&#x9690;&#x5fe7;&#x3002;&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x548c;QQ&#xff0c;&#x8981;&#x4e0d;&#x65ad;&#x66f4;&#x65b0;&#x6539;&#x53d8;&#xff0c;&#x8981;&#x95ee;&#x5e74;&#x8f7b;&#x7684;&#x4e5d;&#x96f6;&#x3001;&#x96f6;&#x96f6;&#x540e;&#xff0c;&#x770b;&#x4ed6;&#x4eec;&#x559c;&#x6b22;&#x4ec0;&#x4e48;&#x3002;</p>
<h3 id="&#x4ee5;&#x4e0b;&#x662f;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x7684;&#x4fe1;&#x5168;&#x6587;&#xff1a;">&#x4ee5;&#x4e0b;&#x662f;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x7684;&#x4fe1;&#x5168;&#x6587;&#xff1a;</h3><p>&#x4ece;2010&#x5e74;&#x5230;2011&#x5e74;&#x95f4;&#xff0c;&#x6211;&#x82b1;&#x4e86;&#x4e00;&#x5e74;&#x65f6;&#x95f4;&#x601d;&#x8003;&#x5982;&#x4f55;&#x80fd;&#x5c06;&#x817e;&#x8baf;&#x6253;&#x9020;&#x6210;&#x4e00;&#x4e2a;&#x4f9b;&#x66f4;&#x591a;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x81ea;&#x7531;&#x521b;&#x4e1a;&#x3001;&#x4f9b;&#x66f4;&#x591a;&#x7528;&#x6237;&#x81ea;&#x7531;&#x5206;&#x4eab;&#x7684;&#x5f00;&#x653e;&#x5e73;&#x53f0;&#x3002;&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x6478;&#x7740;&#x77f3;&#x5934;&#x8fc7;&#x6cb3;&#x7684;&#x8fc7;&#x7a0b;&#xff0c;&#x5b83;&#x9700;&#x8981;&#x817e;&#x8baf;&#x5185;&#x5916;&#x90fd;&#x6539;&#x53d8;&#x5fc3;&#x6001;&#xff0c;&#x7528;&#x66f4;&#x52a0;&#x5f00;&#x653e;&#x7684;&#x5934;&#x8111;&#x53bb;&#x8fce;&#x63a5;&#x53d8;&#x9769;&#x3002;&#x8ba9;&#x4eba;&#x6b23;&#x6170;&#x7684;&#x662f;&#xff0c;&#x4ece;2011&#x5e74;&#x817e;&#x8baf;&#x5ba3;&#x5e03;&#x5f00;&#x653e;&#x81f3;&#x4eca;&#x4e09;&#x5e74;&#x6765;&#xff0c;&#x6211;&#x4eec;&#x79ef;&#x7d2f;&#x4e86;&#x4e00;&#x4e9b;&#x7ecf;&#x9a8c;&#xff0c;&#x5e2e;&#x52a9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x53d6;&#x5f97;&#x4e86;&#x4e00;&#x4e9b;&#x6210;&#x7ee9;&#xff0c;&#x5f53;&#x521d;&#x6211;&#x4eec;&#x627f;&#x8bfa;&#x7684;&#x4e3a;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x518d;&#x9020;&#x4e00;&#x4e2a;&#x817e;&#x8baf;&#x7684;&#x9636;&#x6bb5;&#x76ee;&#x6807;&#x4e5f;&#x5df2;&#x7ecf;&#x57fa;&#x672c;&#x5b9e;&#x73b0;&#x3002;&#x8fd9;&#x6761;&#x8def;&#x662f;&#x6b63;&#x786e;&#x7684;&#xff0c;&#x611f;&#x8c22;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x4eec;&#x4e0e;&#x6211;&#x4eec;&#x4e00;&#x8d77;&#x5e76;&#x80a9;&#xff0c;&#x76f8;&#x4fe1;&#x6211;&#x4eec;&#x5c06;&#x6cbf;&#x7740;&#x8fd9;&#x6761;&#x8def;&#x4e00;&#x76f4;&#x575a;&#x5b9a;&#x5730;&#x8d70;&#x4e0b;&#x53bb;&#x3002;</p>
<p>&#x9664;&#x4e86;&#x5f00;&#x653e;&#xff0c;&#x6700;&#x8fd1;&#x6211;&#x601d;&#x8003;&#x5f97;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672a;&#x6765;&#x3002;&#x817e;&#x8baf;&#x4f5c;&#x4e3a;&#x4e00;&#x5bb6;&#x505a;&#x8fde;&#x63a5;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x5728;&#x65b0;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x683c;&#x5c40;&#x4e0b;&#xff0c;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x7ee7;&#x7eed;&#x627f;&#x62c5;&#x600e;&#x6837;&#x7684;&#x4f7f;&#x547d;&#x3002;&#x6709;&#x51e0;&#x70b9;&#x601d;&#x8003;&#x548c;&#x5efa;&#x8bae;&#x60f3;&#x8ddf;&#x5927;&#x5bb6;&#x5206;&#x4eab;&#xff1a;</p>
<h3 id="1&#x3001;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;">1&#x3001;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;</h3><p>&#x4e92;&#x8054;&#x7f51;&#x4e0d;&#x662f;&#x65b0;&#x7ecf;&#x6d4e;&#x65b0;&#x9886;&#x57df;&#x72ec;&#x6709;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6700;&#x7ec8;&#x5b83;&#x4f1a;&#x50cf;&#x84b8;&#x6c7d;&#x673a;&#x3001;&#x7535;&#x529b;&#x7b49;&#x5de5;&#x4e1a;&#x5316;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#x4e00;&#x6837;&#xff0c;&#x6210;&#x4e3a;&#x53ef;&#x4ee5;&#x7ed9;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x5e94;&#x7528;&#x7684;&#x5de5;&#x5177;&#x3002;&#x6709;&#x4e86;&#x84b8;&#x6c7d;&#x673a;&#xff0c;&#x7535;&#x529b;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x90fd;&#x53ef;&#x4ee5;&#x505a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x4e5f;&#x4f1a;&#x5728;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7115;&#x53d1;&#x751f;&#x673a;&#x3002;</p>
<p>&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x7684;&#x4ea7;&#x54c1;&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x3001;QQ&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x5728;&#x505a;&#x4e00;&#x4e2a;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4eba;&#x548c;&#x4eba;&#xff0c;&#x8bbe;&#x5907;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x670d;&#x52a1;&#x548c;&#x670d;&#x52a1;&#xff0c;&#x4eba;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x4eba;&#x548c;&#x670d;&#x52a1;&#x90fd;&#x5e94;&#x8be5;&#x6709;&#x4e00;&#x4e2a;&#x667a;&#x80fd;&#x7684;&#x8fde;&#x63a5;&#x3002;&#x6211;&#x4eec;&#x60f3;&#x505a;&#x6700;&#x5e95;&#x5c42;&#xff0c;&#x4e0a;&#x9762;&#x7531;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x81ea;&#x5df1;&#x642d;&#x8f7d;&#x81ea;&#x5df1;&#x7684;&#x903b;&#x8f91;&#xff0c;&#x6765;&#x5e94;&#x7528;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x9886;&#x57df;&#xff0c;&#x8fd9;&#x91cc;&#x9762;&#x7684;&#x7a7a;&#x95f4;&#x662f;&#x65e0;&#x7a77;&#x7684;&#xff0c;&#x4e5f;&#x662f;&#x6211;&#x4eec;&#x505a;&#x4e0d;&#x4e86;&#x7684;&#x3002;</p>
<p>&#x6bcf;&#x4e00;&#x884c;&#x90fd;&#x5f88;&#x6df1;&#xff0c;&#x9700;&#x8981;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7528;&#x8d77;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x53d1;&#x6325;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x6700;&#x5927;&#x5a01;&#x529b;&#x3002;&#x800c;&#x5728;&#x8fd9;&#x4e2a;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x5927;&#x8303;&#x56f4;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x66f4;&#x6df1;&#x5c42;&#x7684;&#x667a;&#x80fd;&#x5316;&#x793e;&#x4ea4;&#x5316;&#x9700;&#x6c42;&#xff0c;&#x5728;PC&#x7aef;&#x3001;&#x79fb;&#x52a8;&#x7aef;&#x3001;&#x591a;&#x7ec8;&#x7aef;&#xff0c;&#x817e;&#x8baf;&#x90fd;&#x80fd;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x6d77;&#x91cf;&#x7528;&#x6237;&#xff0c;&#x5171;&#x540c;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x5065;&#x5eb7;&#x6d3b;&#x8dc3;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x751f;&#x6001;&#xff0c;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#x3002;</p>
<h3 id="2&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;">2&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;</h3><p>&#x4ece;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4f7f;&#x7528;&#x65f6;&#x95f4;&#x6765;&#x770b;&#xff0c;&#x73b0;&#x5728;&#x4eba;&#x9664;&#x4e86;&#x7761;&#x89c9;&#xff0c;&#x51e0;&#x4e4e;16&#x4e2a;&#x5c0f;&#x65f6;&#x8ddf;&#x5b83;&#x5728;&#x4e00;&#x5757;&#xff0c;&#x6bd4;PC&#x7aef;&#x591a;&#x51fa;&#x5341;&#x500d;&#x4ee5;&#x4e0a;&#x7684;&#x4f7f;&#x7528;&#x65f6;&#x95f4;&#x3002;&#x8fd9;&#x91cc;&#x7684;&#x7a7a;&#x95f4;&#x65e0;&#x6bd4;&#x5de8;&#x5927;&#x3002;&#x867d;&#x7136;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7ec8;&#x7aef;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x9664;&#x4e86;&#x624b;&#x6e38;&#x3001;O2O&#x3001;&#x79fb;&#x52a8;&#x7535;&#x5546;&#x3001;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#x7b49;&#x770b;&#x5f97;&#x6bd4;&#x8f83;&#x6e05;&#x695a;&#x4e4b;&#x5916;&#xff0c;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7b49;&#x5f85;&#x6211;&#x4eec;&#x53bb;&#x63a2;&#x7d22;&#x3002;&#x4f46;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x5ef6;&#x4f38;&#x5c06;&#x4f1a;&#x4ece;&#x70b9;&#x5230;&#x9762;&#xff0c;&#x4e0d;&#x65ad;&#x653e;&#x5927;&#x3002;</p>
<p>&#x201c;&#x4e92;&#x8054;&#x7f51;+&#x201d;&#x4e0d;&#x65ad;&#x521b;&#x65b0;&#x6d8c;&#x73b0;&#xff0c;&#x201c;+&#x201d;&#x662f;&#x6307;&#x5404;&#x79cd;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;&#x201c;+&#x901a;&#x4fe1;&#x4e1a;&#x201d;&#x662f;&#x6700;&#x76f4;&#x63a5;&#x7684;&#xff0c;&#x201c;+&#x5a92;&#x4f53;&#x201d;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x98a0;&#x8986;&#xff0c;&#x672a;&#x6765;&#x662f;&#x201c;+&#x7f51;&#x7edc;&#x6e38;&#x620f;&#x3001;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#x201d;&#x3002;&#x8fc7;&#x53bb;&#x8ba4;&#x4e3a;&#x7f51;&#x8d2d;&#x662f;&#x7535;&#x5546;&#x5f88;&#x5c0f;&#x7684;&#x4efd;&#x989d;&#xff0c;&#x73b0;&#x5728;&#x5df2;&#x7ecf;&#x662f;&#x4e0d;&#x53ef;&#x9006;&#x8f6c;&#x8d70;&#x5411;&#x5bf9;&#x98a0;&#x8986;&#x5b9e;&#x4f53;&#x7684;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#xff0c;&#x8fd8;&#x6709;&#x73b0;&#x5728;&#x6700;&#x70ed;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x91d1;&#x878d;&#x3002;&#x5e73;&#x5b89;&#x9a6c;&#x660e;&#x54f2;&#x66fe;&#x9884;&#x6d4b;&#xff0c;&#x672a;&#x6765;&#x5341;&#x5e74;&#x73b0;&#x91d1;&#x548c;&#x4fe1;&#x7528;&#x5361;&#x5c06;&#x6d88;&#x5931;&#x4e00;&#x534a;&#xff0c;&#x5728;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#xff0c;&#x5404;&#x4f20;&#x7edf;&#x9886;&#x57df;&#x5982;&#x679c;&#x4e0d;&#x521b;&#x65b0;&#xff0c;&#x5fc5;&#x7136;&#x4f1a;&#x9762;&#x4e34;&#x5de8;&#x5927;&#x6311;&#x6218;&#x751a;&#x81f3;&#x5feb;&#x901f;&#x88ab;&#x98a0;&#x8986;&#x3002;</p>
<h3 id="3&#x3001;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;">3&#x3001;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;</h3><p>&#x817e;&#x8baf;&#x7684;&#x7406;&#x5ff5;&#x662f;&#x4ee5;&#x7528;&#x6237;&#x4ef7;&#x503c;&#x4e3a;&#x4f9d;&#x5f52;&#x3002;&#x5728;90&#x540e;&#x5174;&#x8d77;&#x7684;&#x65f6;&#x4ee3;&#xff0c;&#x6211;&#x4eec;&#x66f4;&#x52a0;&#x8981;&#x53bb;&#x4e86;&#x89e3;&#x8fd9;&#x7fa4;&#x7528;&#x6237;&#x7684;&#x5fc3;&#x7406;&#x504f;&#x597d;&#x3002;&#x6211;&#x4eec;&#x505a;&#x7684;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x53e6;&#x4e00;&#x7aef;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x65b0;&#x5174;&#x4e3b;&#x6d41;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x7684;&#x6d88;&#x8d39;&#x884c;&#x4e3a;&#x3001;&#x4f7f;&#x7528;&#x4e60;&#x60ef;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x8fd9;&#x5c06;&#x4f1a;&#x6210;&#x4e3a;&#x6700;&#x5927;&#x7684;&#x9690;&#x5fe7;&#x3002;</p>
<p>&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x548c;QQ&#xff0c;&#x6ca1;&#x6709;&#x4eba;&#x4fdd;&#x8bc1;&#x4e00;&#x4e2a;&#x4e1c;&#x897f;&#x662f;&#x6c38;&#x4e45;&#x4e0d;&#x53d8;&#x7684;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x6027;&#x5c31;&#x662f;&#x8981;&#x66f4;&#x65b0;&#xff0c;&#x5373;&#x4f7f;&#x770b;&#x4e0a;&#x53bb;&#x4f60;&#x4ec0;&#x4e48;&#x9519;&#x90fd;&#x6ca1;&#x6709;&#xff0c;&#x4e5f;&#x8981;&#x4e0d;&#x65ad;&#x66f4;&#x65b0;&#x8fed;&#x4ee3;&#x3001;&#x987a;&#x5e94;&#x6f6e;&#x6d41;&#x3002;&#x7ecf;&#x5e38;&#x8981;&#x95ee;&#x4e0b;&#x5e74;&#x8f7b;&#x7684;&#x4e5d;&#x96f6;&#x3001;&#x96f6;&#x96f6;&#x540e;&#xff0c;&#x6d4b;&#x8bd5;&#x4e00;&#x4e0b;&#xff0c;&#x4f60;&#x7684;&#x4ea7;&#x54c1;&#x4ed6;&#x4eec;&#x4f1a;&#x559c;&#x6b22;&#x5417;&#xff0c;&#x4ed6;&#x4eec;&#x7684;&#x5c0f;&#x4f19;&#x4f34;&#x559c;&#x6b22;&#x5417;&#xff0c;&#x6bd4;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x8981;&#x770b;&#x5f97;&#x66f4;&#x51c6;&#x3002;</p>
<p>&#x6d88;&#x8d39;&#x8005;&#x7684;&#x559c;&#x597d;&#x3001;&#x53cd;&#x9988;&#x662f;&#x5feb;&#x901f;&#x5730;&#x901a;&#x8fc7;&#x7f51;&#x7edc;&#x6765;&#x53c2;&#x4e0e;&#x4e92;&#x52a8;&#xff0c;&#x540c;&#x65f6;&#x8fd8;&#x4ee3;&#x8868;&#x7740;&#x4e92;&#x8054;&#x7f51;&#x7cbe;&#x795e;&#xff0c;&#x5c31;&#x662f;&#x8ffd;&#x6c42;&#x6781;&#x81f4;&#x7684;&#x4ea7;&#x54c1;&#x4f53;&#x9a8c;&#xff0c;&#x6781;&#x81f4;&#x7684;&#x7528;&#x6237;&#x53e3;&#x7891;&#x3002;&#x7528;&#x53e3;&#x7891;&#x8425;&#x9500;&#x3001;&#x7c89;&#x4e1d;&#x6587;&#x5316;&#x521b;&#x9020;&#x51fa;&#x4e00;&#x7ebf;&#x4e92;&#x8054;&#x7f51;&#x5316;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x8ba9;&#x4eba;&#x4eec;&#x53e3;&#x53e3;&#x76f8;&#x4f20;&#xff0c;&#x5e76;&#x8ba9;&#x6d88;&#x8d39;&#x8005;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;&#xff0c;&#x5bf9;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4ea7;&#x54c1;&#x7684;&#x7ade;&#x4e89;&#x529b;&#x4e5f;&#x975e;&#x5e38;&#x91cd;&#x8981;&#x3002;</p>
<h3 id="4&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;">4&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;</h3><p>&#x5728;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x4f1a;&#x6709;&#x8d44;&#x91d1;&#x5bc6;&#x96c6;&#x578b;&#x626d;&#x8f6c;&#x7684;&#x673a;&#x4f1a;&#xff0c;&#x4f46;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x57fa;&#x672c;&#x4e0d;&#x592a;&#x53ef;&#x80fd;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e2a;&#x5e02;&#x573a;&#x4e0d;&#x662f;&#x62fc;&#x94b1;&#xff0c;&#x4e5f;&#x4e0d;&#x662f;&#x62fc;&#x4e70;&#x6d41;&#x91cf;&#xff0c;&#x66f4;&#x591a;&#x662f;&#x62fc;&#x56e2;&#x961f;&#x3002;&#x521b;&#x4e1a;&#x6210;&#x529f;&#x8fd8;&#x662f;&#x5931;&#x8d25;&#xff0c;&#x5f88;&#x6700;&#x5173;&#x952e;&#x7684;&#x8981;&#x770b;&#x56e2;&#x961f;&#x7684;&#x7cbe;&#x795e;&#xff0c;&#x4ee5;&#x53ca;&#x521b;&#x65b0;&#x7684;&#x80fd;&#x529b;&#x3002;&#x968f;&#x7740;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5728;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x6e17;&#x900f;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;&#x6765;&#x6539;&#x53d8;&#x539f;&#x6709;&#x7684;&#x4e1a;&#x6001;&#x6a21;&#x5f0f;&#xff0c;&#x66f4;&#x5feb;&#x901f;&#x9ad8;&#x6548;&#x5730;&#x8f6c;&#x5316;&#x4e3a;&#x66f4;&#x5f3a;&#x7684;&#x79d1;&#x6280;&#x751f;&#x4ea7;&#x529b;&#x3002;</p>
<p>&#x817e;&#x8baf;&#x4e00;&#x76f4;&#x9f13;&#x52b1;&#x521b;&#x65b0;&#x548c;&#x534f;&#x4f5c;&#xff0c;&#x5728;&#x5f00;&#x653e;&#x7684;&#x9053;&#x8def;&#x4e0a;&#x6211;&#x4eec;&#x4e5f;&#x5728;&#x901a;&#x8fc7;&#x5404;&#x79cd;&#x5f62;&#x5f0f;&#x5e2e;&#x52a9;&#x521b;&#x65b0;&#x7684;&#x4e2d;&#x5c0f;&#x56e2;&#x961f;&#x5feb;&#x901f;&#x6210;&#x957f;&#xff0c;&#x8fd9;&#x4e2a;&#x521d;&#x8877;&#x4e0d;&#x4f1a;&#x53d8;&#x3002;&#x5728;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;&#xff0c;&#x5bf9;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x654f;&#x9510;&#x7684;&#x524d;&#x77bb;&#x6027;&#x3001;&#x4e86;&#x89e3;&#x5e74;&#x8f7b;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x3001;&#x53ca;&#x65f6;&#x8fdb;&#x884c;&#x4ea7;&#x54c1;&#x66f4;&#x65b0;&#x8fed;&#x4ee3;&#x3001;&#x575a;&#x6301;&#x521b;&#x65b0;&#x7cbe;&#x795e;&#x7684;&#x56e2;&#x961f;&#xff0c;&#x624d;&#x4f1a;&#x662f;&#x6700;&#x540e;&#x7684;&#x80dc;&#x5229;&#x8005;&#x3002;</p>
<p>&#x5728;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#xff0c;&#x968f;&#x7740;&#x66f4;&#x591a;&#x7684;&#x7528;&#x6237;&#x9700;&#x6c42;&#x548c;&#x66f4;&#x591a;&#x7684;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#x7684;&#x8fde;&#x63a5;&#xff0c;&#x7ed9;&#x5404;&#x884c;&#x4e1a;&#x90fd;&#x5e26;&#x6765;&#x4e86;&#x7a7a;&#x524d;&#x7684;&#x673a;&#x9047;&#xff0c;&#x65b0;&#x7684;&#x6e38;&#x620f;&#x89c4;&#x5219;&#x6b63;&#x5728;&#x5f62;&#x6210;&#x3002;&#x65e0;&#x8bba;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4ece;&#x4e1a;&#x8005;&#xff0c;&#x8fd8;&#x662f;&#x4f20;&#x7edf;&#x9886;&#x57df;&#x7684;&#x521b;&#x65b0;&#x8005;&#xff0c;&#x90fd;&#x8981;&#x66f4;&#x4e3b;&#x52a8;&#x3001;&#x66f4;&#x79ef;&#x6781;&#x5730;&#x53c2;&#x4e0e;&#x5230;&#x8fd9;&#x573a;&#x53d8;&#x9769;&#x4e2d;&#x6765;&#x3002;</p>
<p>&#x8ba9;&#x6211;&#x4eec;&#x4ee5;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x4e3a;&#x65b0;&#x8d77;&#x70b9;&#xff0c;&#x4ee5;&#x4e00;&#x4e2a;&#x66f4;&#x52a0;&#x5f00;&#x653e;&#x7684;&#x5fc3;&#x6001;&#xff0c;&#x53bb;&#x5c1d;&#x8bd5;&#x548c;&#x63a2;&#x7d22;&#x66f4;&#x4e3a;&#x5e7f;&#x6cdb;&#x3001;&#x5305;&#x5bb9;&#x3001;&#x5171;&#x8d62;&#x7684;&#x5408;&#x4f5c;&#x5e73;&#x53f0;&#xff0c;&#x6211;&#x4eec;&#x5f7c;&#x6b64;&#x76f8;&#x4f9d;&#x3001;&#x4e92;&#x4e3a;&#x4f19;&#x4f34;&#xff0c;&#x643a;&#x624b;&#x4e3a;&#x7528;&#x6237;&#x521b;&#x9020;&#x66f4;&#x4fbf;&#x6377;&#x3001;&#x66f4;&#x591a;&#x6837;&#x7684;&#x79d1;&#x6280;&#x751f;&#x6d3b;&#xff01;</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5450f0901bc8e0970c8b4567" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5450f0901bc8e0970c8b4567</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-阅后即焚类应用背后的人性洞察/" itemprop="url">
                阅后即焚类应用背后的人性洞察
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p><strong>阅后即焚类应用背后的人性洞察</strong></p>
<p><strong>[核心提示]</strong> Snapchat 高速成长的背后以及类似的应用诞生，值得深思，为什么这类应用会获得人们的青睐？</p>
<p>前段时间，阅后即焚应用 <a href="http://www.geekpark.net/read/view/168846" target="_blank" rel="external">Snapchat</a> 的获得 1350 万美元投资，使得它再一次成为焦点。Snapchat 联合创始人说他们现在每天发送图片达 6000 万章，用户发图片总数超过 50 亿。</p>
<p><img src="/resources/32fab6d557bdc17fb8d8a32464fa677f/w680.jpg" alt="image/jpeg"></p>
<p>其实这类阅后即焚应用并不新鲜。从广义上来说，电话也是一类阅后即焚应用，沟通完后即消失，除非用户在电话时录音。另外，还有一个和 Snapchat 更类似的例子—即显短信。这个功能早期诺基亚手机手机有，还是蛮有意思的。当给别人发即显消息（也有叫即时消息）时，短消息内容会在对方的手机屏幕直接显示出来，对方读完后会消失不会保存在手机短信箱。</p>
<p>Snapchat 高速成长的背后以及类似的应用诞生，值得深思，为什么这类应用会获得人们的青睐？</p>
<p>这是个消费注意力的时代，用户整体的时间有限，所有的 App 都使劲浑身解数试图充分利用用户吃饭、上厕所等各种碎片时间。信息过载，人们整天被各种信息充斥头脑，<a href="http://www.geekpark.net/tag/%E5%BE%AE%E5%8D%9A" target="_blank" rel="external">微博</a>、<a href="http://www.geekpark.net/tag/%E5%BE%AE%E4%BF%A1" target="_blank" rel="external">微信</a>、新闻等等，信息本身免费，而且不同的传播媒介经常传播着重复的信息，这让面对信息泛滥措手不及的人们更加疲惫不堪。Facebook 上好友更新了一条动态，今天看和明天看又有什么本质的区别呢？ Snapchat 在这种背景下应运而生，不得不说赶上了个好时候。个人认为如下几点对 Snapchat 的高速成长有着至关重要的影响：</p>
<ul>
<li>信息的过渡泛滥让人们无从选择</li>
<li>满足用户分享需要的同时又注意保护隐私</li>
<li>有趣好玩的分享模式</li>
<li>人们害怕失去</li>
<li>信息是有时效的</li>
</ul>
<p>其实产品需求背后是对人性的深刻洞察。泛滥的信息让人们心生厌倦，Snapchat 则反其道而行之，让信息具有时效性，一旦错过就再也看不到了。这使得用户在收到 Snapchat 信息时注意力会高度集中，因为他们害怕错过什么。《怪诞行为学》中曾经解释为什么免费对我们会有那么大的魅力：</p>
<p><em>免费让我们忘记了不利的一面。我们人类有一种本能——惧怕损失。免费的真正诱惑力是与这种恐惧心理联系在一起的。</em></p>
<p>信息是有时效的在生活中也有这样的例子。有个朋友曾经和我说书应该借来读。想想吧，平时在书店看到一本书，一冲动就买下来了，可是没翻几页就放在家里书架上了。可如果是图书馆借来的书，由于要求限期归还，这种外在环境就迫使我们会产生紧张感，在归还前将书读完。人都是有惰性的，产品让我们的生活越来越方便，在很大程度上也满足了人类懒惰的天性。买了书不读完没什么关系，但借来的书限期归还这种外在制约在一定程度上激发我们克服惰性。其实这又是一个害怕失去的例子，借来的书不读完或者会让我们损失金钱，或者让我们损失拥有书籍的良好感觉。Snapchat通过信息在几秒钟会消失这一外在的机制迫使我们集中注意力。</p>
<p><img src="/resources/ddb2fd30b55038ca2909b4c912ea57d1/w680.jpg" alt="image/jpeg"></p>
<p>阅后即焚类应用就充分利用了人类的这一弱点。还有两个应用也充分利用了这一点，一个是 <a href="http://www.geekpark.net/read/view/171314" target="_blank" rel="external">阅FM</a>，一个是<a href="http://www.biezhiapp.com/" target="_blank" rel="external">电商应用别致</a>。前者每次显示一篇文章，当用户左滑后这篇文章就永远消失了。后者每天为你推荐 10 款商品，除非点击收藏，否则看过之后就在不会出现。当 10 款商品看完之后，会出现个计时器提醒你需要等待多久才能看到明天的设计品。<a href="http://weibo.com/1134424202/zljo1F8n9" target="_blank" rel="external">纯银在自己的微博上提到别致时</a>说：</p>
<p><em>每次翻页都很小心，错过不再来。</em></p>
<p><img src="/resources/17e9e2ecac1bd92d370e72ee6df0b485/w680.jpg" alt="image/jpeg"></p>
<p>许多电商/导购类网站产品类目丰富应有尽有，可是面对越来越多的选择消费者往往无从下手。过多的选择常让人纠结困惑，不知道选择哪个。很多时候没有选择往往是最好的选择，苹果的产品更多的时候帮助用户做好了选择。德国最大的食品连锁零售企业阿尔迪更是把这一理念贯彻到极致，在阿尔迪每种商品只提供一种品牌，即同类商品中最好的品牌，而且每一种商品都只有一种规格的包装。当别的导购类网站/应用走大而全路线，别致则走了一条不同寻常却也颇为别致的路。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-长尾效应/" itemprop="url">
                长尾效应
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>长尾（英语：The Long Tail），或译长尾效应，最初由《连线》的总编辑克里斯·安德森（Chris Anderson）于2004年发表于自家的杂志中[1]，用来描述诸如亚马逊公司、Netflix和Real.com/Rhapsody之类的网站之商业和经济模式。是指那些原来不受到重视的销量小但种类多的产品或服务由于总量巨大，累积起来的总收益超过主流产品的现象。在互联网领域，长尾效应尤为显著。长尾这一术语也在统计学中被使用，通常应用在财产的分布和词汇的使用。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-链家自如的新租房实验/" itemprop="url">
                链家自如的新租房实验
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h2 id="链家自如的新租房实验">链家自如的新租房实验</h2><p><img src="/resources/428b6b0973923ad6ce4b2bf374c621fb.jpeg" alt="image/jpeg"></p>
<blockquote>
<blockquote>
<p>[核心提示] 如果你是租房一族，那么一定能够了解租房这件事的诸多不完美。为了更好的租住生活，熊林和自如友家在路上。</p>
</blockquote>
<p>小张是一名应届大学毕业生，忙碌实习中的无意看到张贴在某立交桥的租房广告：</p>
<blockquote>
<p>明亮一居房东直租，近大型超市交通便利，干净整洁价格合理，拎包入住随时看房，800 - 1300 随时看房 …</p>
</blockquote>
<p>最后他找到一个租金 1200 块的小隔断，10 平米的无窗小隔断，唯一「真实」的优势。也就只剩下上班近一点了。</p>
<p>中介提供的黑暗服务包括大巴不限于：合同陷阱坑罚金、清洁费、一房多租、克扣押金等。</p>
<p>租客，是一群在这所城市奋斗的年轻人，他们在努力为这这所城市贡献自身价值。合租仅片瓦立身，却不放弃对美好生活的渴望，</p>
<p>有这么一群人，他们脱身于传统的房屋中介，但却拥有难得的产品思维，努力在北京这个纷纷攘攘的大城市中，打造一个租住生活的理想国。</p>
<p>不完美但在路上，带你了解：熊林与他的自如。</p>
</blockquote>
<h2 id="&gt;_熊林：我们不是中介！">&gt; 熊林：我们不是中介！</h2><blockquote>
<p>「服务和产品。」</p>
<p>跟链家自如事业部总经理熊林聊天，这两个词占了极高的出现频率。</p>
<p>「我们不是中介，我们是一家租住服务机构，几乎是全新构建的一套架构，我们除了部分销售单来自线下，管家体系、网站、App、微信、呼叫中心、维修团队、保洁阿姨团队、自己的工单系统，都完全是一家服务机构的逻辑。」</p>
<p>熊林加入链家之前，在 IBM 做战略咨询，他不认为他在 IT 行业的从业经历直接导致自如友家业务的产生，但这些经历的确让整个自如项目更敏捷和互联网化。</p>
<p>链家是北京最大的连锁房地产中介公司，这家公司和中国大多数的其他中介一样，依靠在房屋「租卖售」中的信息出售、合同服务获利。</p>
<p>但熊林的加入带来了新变化，从 2011 年 5 月成立自如事业部开始，他们现在已经有十六万五千名自如客，年增长率曾高达 100%。</p>
</blockquote>
<p><img src="data:image%2Fpng;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAIAAACQd1PeAAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAyBpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw%2FeHBhY2tldCBiZWdpbj0i77u%2FIiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDUuMC1jMDYwIDYxLjEzNDc3NywgMjAxMC8wMi8xMi0xNzozMjowMCAgICAgICAgIj4gPHJkZjpSREYgeG1sbnM6cmRmPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5LzAyLzIyLXJkZi1zeW50YXgtbnMjIj4gPHJkZjpEZXNjcmlwdGlvbiByZGY6YWJvdXQ9IiIgeG1sbnM6eG1wPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RSZWY9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZVJlZiMiIHhtcDpDcmVhdG9yVG9vbD0iQWRvYmUgUGhvdG9zaG9wIENTNSBXaW5kb3dzIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOkJDQzA1MTVGNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIiB4bXBNTTpEb2N1bWVudElEPSJ4bXAuZGlkOkJDQzA1MTYwNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIj4gPHhtcE1NOkRlcml2ZWRGcm9tIHN0UmVmOmluc3RhbmNlSUQ9InhtcC5paWQ6QkNDMDUxNUQ2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiIHN0UmVmOmRvY3VtZW50SUQ9InhtcC5kaWQ6QkNDMDUxNUU2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiLz4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw%2FeHBhY2tldCBlbmQ9InIiPz6p+a6fAAAAD0lEQVR42mJ89%2FY1QIABAAWXAsgVS%2FhWAAAAAElFTkSuQmCC" alt=""></p>
<blockquote>
<p>用户可以直接从自如网站寻找自己喜欢的屋子，可以按照区域、地铁分布、面积、价格区间进行搜索。</p>
<p>所有的房间都提供实际户型图和多角度实拍图，如果你喜欢可以直接线上支付订金直接预订，直接和管家约时间看房即可。</p>
<blockquote>
<p>「去线下化，非得要累死累活看房，何苦呢？未来我们的目标是用户可以在线上搞定所有流程，如果实在不确定，也可以线上先初步筛选然后线下签合同。」</p>
</blockquote>
<p>他们的房源多数都提供全新的品牌家具，如床、衣柜、晾衣架、写字台、台灯，还会根据房间情况不同配备电视、微波炉、灶具等等。</p>
<blockquote>
<p>「可能不是很奢侈，但至少很放心。虽然拎包入住是一个目标，但我们在努力，你会觉得这样的产品是你想要的。」</p>
</blockquote>
<p>自如友家给用户提供的服务还包括：维修、公共区域保洁、免费 Wi-Fi、租客意外伤害保险等</p>
<blockquote>
<p>「传达一种理念：租房也是很好的生活方式，我们把服务做好，大家可以把更多的时间留给和朋友的交流，或者是工作。」</p>
<p>「我们的确不是中介，中介收钱都是一锤子买卖。我们是每年收一次服务费，服务做得不好，用户会用脚投票不续约，服务才是我们的生命线。」</p>
</blockquote>
<p>但在服务之外，还有更重要的「内核」在驱动这家公司前进。</p>
</blockquote>
<h2 id="&gt;_租房也有产品思维！">&gt; 租房也有产品思维！</h2><blockquote>
<p>最早吸引我关注到自如友家，是他们对房屋配置的称呼方式：友家 1.0。</p>
<p>这种以版本号进行命名的方式，极少在非科技行业看到，似乎隐喻了他们把自己提供的服务变成一个可以不断改进的产品，持续更新、迭代。</p>
<p>改进围绕的核心是：「他们想要吸引什么样的用户？打造怎样的群落？给这些用户提供怎样的满意度指标？如何持续超越预期？」</p>
<p>这是一个很微妙的心理感受，并不仅仅局限于一些硬件的配置和指标。</p>
<p>我在和熊林的对话中，提出过这样一个问题：「每一个自如客的需求是不一样的，例如有的用户需要电视但有些不需要，如果对某些物质过敏那么它可能需要空气净化器。」</p>
<p>熊林的回答很委婉：「这是我们想要达到的目标，但实际在大规模配置很难做到完全灵活。我们尽量去捕捉大家的多众需求，并补充到我们实际的配置标准中。」</p>
<p>这些观念，实际也体现在了链家的配置改进上。在他们后续推出的友家 2.0 中，对用户反馈比较集中的一些问题，进行了相应的增减调整。</p>
<blockquote>
<p>「根据用户的反馈进行调整，这不就是产品思维么？」</p>
</blockquote>
</blockquote>
<p><img src="data:image%2Fpng;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAIAAACQd1PeAAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAyBpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw%2FeHBhY2tldCBiZWdpbj0i77u%2FIiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDUuMC1jMDYwIDYxLjEzNDc3NywgMjAxMC8wMi8xMi0xNzozMjowMCAgICAgICAgIj4gPHJkZjpSREYgeG1sbnM6cmRmPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5LzAyLzIyLXJkZi1zeW50YXgtbnMjIj4gPHJkZjpEZXNjcmlwdGlvbiByZGY6YWJvdXQ9IiIgeG1sbnM6eG1wPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RSZWY9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZVJlZiMiIHhtcDpDcmVhdG9yVG9vbD0iQWRvYmUgUGhvdG9zaG9wIENTNSBXaW5kb3dzIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOkJDQzA1MTVGNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIiB4bXBNTTpEb2N1bWVudElEPSJ4bXAuZGlkOkJDQzA1MTYwNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIj4gPHhtcE1NOkRlcml2ZWRGcm9tIHN0UmVmOmluc3RhbmNlSUQ9InhtcC5paWQ6QkNDMDUxNUQ2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiIHN0UmVmOmRvY3VtZW50SUQ9InhtcC5kaWQ6QkNDMDUxNUU2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiLz4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw%2FeHBhY2tldCBlbmQ9InIiPz6p+a6fAAAAD0lEQVR42mJ89%2FY1QIABAAWXAsgVS%2FhWAAAAAElFTkSuQmCC" alt=""></p>
<blockquote>
<p>所有自如客都需要进行租客认证。这个信息不只是核查用，其实更多是用来很多用户在线看房的时候，选择自己喜欢的合租者，职业、男女 …</p>
<p>所有租客入住后，都会更换一把新锁，避免很多用户会担心的租房安全问题。</p>
<p>提供免费的 Wi-Fi，让习惯晚上刷朋友圈看视频的用户，不再需要因为新入住而等待宽带上门安装。</p>
<p>房租支持在线支付和信用卡支付，再也不用去门店了，还支持。季付、半年付之外支持月付，适合经济压力大的同学，但价格需要上浮 5%。</p>
<p>和阳光保险合作推出的自如客保险，包括家财险和客户意外险。如果用户在家里出现人生意外或财产损失，将会有保险公司负责理赔。</p>
<p>三天无条件退款，是的，住进去不满意随时退钱。如果对保洁打扫不满意，三天无条件返工。紧急维修 2 小时上门，一般维修次日上门。</p>
<p>…</p>
<p>自如在做的，是在以用户为中心（UCD），对自己的服务持续进行打磨、迭代、升级，解决用户租房里面会遇到的各种痛点。</p>
<p>「未来大家对租房这件事情，除了价格之外还关注什么？更好的产品、更好的服务，属于自己的社区，能找到跟自己一样的一群人。」</p>
</blockquote>
<p><img src="data:image%2Fpng;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAIAAACQd1PeAAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAyBpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw%2FeHBhY2tldCBiZWdpbj0i77u%2FIiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDUuMC1jMDYwIDYxLjEzNDc3NywgMjAxMC8wMi8xMi0xNzozMjowMCAgICAgICAgIj4gPHJkZjpSREYgeG1sbnM6cmRmPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5LzAyLzIyLXJkZi1zeW50YXgtbnMjIj4gPHJkZjpEZXNjcmlwdGlvbiByZGY6YWJvdXQ9IiIgeG1sbnM6eG1wPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RSZWY9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZVJlZiMiIHhtcDpDcmVhdG9yVG9vbD0iQWRvYmUgUGhvdG9zaG9wIENTNSBXaW5kb3dzIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOkJDQzA1MTVGNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIiB4bXBNTTpEb2N1bWVudElEPSJ4bXAuZGlkOkJDQzA1MTYwNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIj4gPHhtcE1NOkRlcml2ZWRGcm9tIHN0UmVmOmluc3RhbmNlSUQ9InhtcC5paWQ6QkNDMDUxNUQ2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiIHN0UmVmOmRvY3VtZW50SUQ9InhtcC5kaWQ6QkNDMDUxNUU2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiLz4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw%2FeHBhY2tldCBlbmQ9InIiPz6p+a6fAAAAD0lEQVR42mJ89%2FY1QIABAAWXAsgVS%2FhWAAAAAElFTkSuQmCC" alt=""></p>
<h2 id="&gt;_租家的社群生活">&gt; 租家的社群生活</h2><blockquote>
<p>自如已经有十六万名用户，随着大家对品质租住要求的不断提升，这个数字还可能会不断提升。</p>
<blockquote>
<p>「我们希望有一群快乐的自如客，这才是我们成长的动力和源泉。」</p>
</blockquote>
<p>熊林说，他们正走在设想中的第一步：为大家提供过得去的房子和体验，这样大家能有更多的时间去感受生活。</p>
<p>第二步是什么？</p>
<blockquote>
<p>「租房也是一种生活方式，租房并不一定需要灰头土脸，每天追着房东修空调，或者每天宅在家里。」</p>
</blockquote>
<p>他们在网站建立了一个自如客的频道，会做一些自如用户的特写报道和生活方式内容，也会经常组织一些观影、烧烤的活动，用户可以用自己的积分在积分商城中兑换包括租金卡在内的礼品。</p>
</blockquote>
<p><img src="data:image%2Fpng;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAIAAACQd1PeAAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAyBpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw%2FeHBhY2tldCBiZWdpbj0i77u%2FIiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDUuMC1jMDYwIDYxLjEzNDc3NywgMjAxMC8wMi8xMi0xNzozMjowMCAgICAgICAgIj4gPHJkZjpSREYgeG1sbnM6cmRmPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5LzAyLzIyLXJkZi1zeW50YXgtbnMjIj4gPHJkZjpEZXNjcmlwdGlvbiByZGY6YWJvdXQ9IiIgeG1sbnM6eG1wPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RSZWY9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZVJlZiMiIHhtcDpDcmVhdG9yVG9vbD0iQWRvYmUgUGhvdG9zaG9wIENTNSBXaW5kb3dzIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOkJDQzA1MTVGNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIiB4bXBNTTpEb2N1bWVudElEPSJ4bXAuZGlkOkJDQzA1MTYwNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIj4gPHhtcE1NOkRlcml2ZWRGcm9tIHN0UmVmOmluc3RhbmNlSUQ9InhtcC5paWQ6QkNDMDUxNUQ2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiIHN0UmVmOmRvY3VtZW50SUQ9InhtcC5kaWQ6QkNDMDUxNUU2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiLz4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw%2FeHBhY2tldCBlbmQ9InIiPz6p+a6fAAAAD0lEQVR42mJ89%2FY1QIABAAWXAsgVS%2FhWAAAAAElFTkSuQmCC" alt=""></p>
<blockquote>
<p>如何挖掘人的价值，让他们能够在社群中发挥更大的动能？</p>
<p>社群的 O2O，熊林坦言做得不够。现阶段更多还是停留在第一步，用户居住较为分散，运营有一定难度，这也是他们推自营「自如寓」的其中一个考量。</p>
<blockquote>
<p>「人人都知道是金矿，但怎么挖可能还得仔细考虑一下，别栽坑里了。」</p>
</blockquote>
<p>从个人角度，租房是否足够形成一个具有充分交流和足够体量的群落，持疑问观望态度。</p>
<p>但链家自如在相信技术和产品思维踏出了不小的一段距离。租客不只是城市的过客，他们拥有这样的机会。</p>
</blockquote>
<h2 id="&gt;_半家互联网公司">&gt; 半家互联网公司</h2><blockquote>
<p>链家自如是半家互联网公司，通过线上的解决方案，来更好地服务线下的用户，俗称 O2O。</p>
<p>他们拥有超过 150 人的产品团队，负责维护自如网、手机 App、微信公众平台。这样的团队规模，并不亚于一些小中型互联网公司。</p>
<p>他们的互联网精神，体现在「主动积极使用」上。他们鼓励用户在线交房租、在线保修、在线预约保洁，形式不仅限于网站，也包括 App 和微信平台。</p>
<blockquote>
<p>「我们微信公众号推得比较晚，一万多粉丝，App 两万多安装量，在我们总用户量中的确不够多，还有很多的成长空间。」</p>
</blockquote>
<p>让用户以最舒适的姿势使用，可能是他们核心考虑的逻辑。但对于企业而言，这不仅仅体现在比传统的呼叫中心成本更低。</p>
<blockquote>
<p>「以前我们的保洁阿姨做完保洁，都需要让大家在评价单上签字。现在都给阿姨们配备了智能手机，接单和评价，都可以在手机上直接搞定，环保简单。」</p>
</blockquote>
<p>通过 400、微博、网站、App、微信收集上来的工单需求，会由服务人员通过统一的内部系统，分发到终端服务人员的手机上。</p>
<blockquote>
<p>但有时候，我们也会采用一些比较传统的方式。我们有一个紧急响应群，一旦有一些需要被快速解决的问题，大家会直接丢到群里，然后迅速让管家和服务人员跟进，限时给出结果。</p>
</blockquote>
<p>信仰技术与产品，可能是在这个口碑传播时代，最能够野蛮生长的方式。自如友家似乎用自己的实践印证了，即便是租房这么重的市场，仍然可以用互联网的方式，依靠技术和产品去改造它。</p>
<p>而且，在你视线范围内，几乎看不到竞争对手。</p>
</blockquote>
<p><img src="data:image%2Fpng;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAIAAACQd1PeAAAAGXRFWHRTb2Z0d2FyZQBBZG9iZSBJbWFnZVJlYWR5ccllPAAAAyBpVFh0WE1MOmNvbS5hZG9iZS54bXAAAAAAADw%2FeHBhY2tldCBiZWdpbj0i77u%2FIiBpZD0iVzVNME1wQ2VoaUh6cmVTek5UY3prYzlkIj8+IDx4OnhtcG1ldGEgeG1sbnM6eD0iYWRvYmU6bnM6bWV0YS8iIHg6eG1wdGs9IkFkb2JlIFhNUCBDb3JlIDUuMC1jMDYwIDYxLjEzNDc3NywgMjAxMC8wMi8xMi0xNzozMjowMCAgICAgICAgIj4gPHJkZjpSREYgeG1sbnM6cmRmPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5LzAyLzIyLXJkZi1zeW50YXgtbnMjIj4gPHJkZjpEZXNjcmlwdGlvbiByZGY6YWJvdXQ9IiIgeG1sbnM6eG1wPSJodHRwOi8vbnMuYWRvYmUuY29tL3hhcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RSZWY9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZVJlZiMiIHhtcDpDcmVhdG9yVG9vbD0iQWRvYmUgUGhvdG9zaG9wIENTNSBXaW5kb3dzIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOkJDQzA1MTVGNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIiB4bXBNTTpEb2N1bWVudElEPSJ4bXAuZGlkOkJDQzA1MTYwNkE2MjExRTRBRjEzODVCM0Q0NEVFMjFBIj4gPHhtcE1NOkRlcml2ZWRGcm9tIHN0UmVmOmluc3RhbmNlSUQ9InhtcC5paWQ6QkNDMDUxNUQ2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiIHN0UmVmOmRvY3VtZW50SUQ9InhtcC5kaWQ6QkNDMDUxNUU2QTYyMTFFNEFGMTM4NUIzRDQ0RUUyMUEiLz4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw%2FeHBhY2tldCBlbmQ9InIiPz6p+a6fAAAAD0lEQVR42mJ89%2FY1QIABAAWXAsgVS%2FhWAAAAAElFTkSuQmCC" alt=""></p>
<h2 id="&gt;_未来，何处去？">&gt; 未来，何处去？</h2><blockquote>
<p>链家自如并不是一家小公司，他们有约 1100 名员工，其中包括：约 300 名客服、100 名配置人员、650 名服务终端的管家、150 人团队，还有一些行政管理人员。</p>
<p>以截止 8 月份 16.5 万名自如客计算，假设每一名自如客每年付 2000 元服务费，仅服务费收入就达 3.3 亿元。其它收入还包含从房东收房后，装修配置出租给用户的差价收益。</p>
<p>公司的主要支出包括：员工薪水、装修配置成本、维修、保洁、Wi-Fi 及涉及到链家渠道的分成等。</p>
<p>在我询问熊林是否盈利时，他并没有给出一个准确答复。称：</p>
<blockquote>
<p>链家自如业务目前仍然在成长期，仍然需要大量投入。</p>
</blockquote>
<p>在跟一些业内的朋友及身边的自如客交流，自如友家未来仍然有一些问题需要解决。</p>
<p>第一、以现有分散式的「收房 - 配置 - 出租」方式，给配置、保洁、维修等服务支出带来了大量额外成本，服务范围分散导致成本增加短期内无法解决。</p>
<p>第二、租房模式过重，难以快速规模化与复制。事实上我在问到熊林是否有外地扩张计划的时候，他间接地表示了否定。</p>
<p>第三、如何保障用户得到统一的、高品质的服务？自如友家在做，但受限于服务人员的水平、房屋状况的复杂，很多时候并不一定能够得到好的结果。</p>
<p>第四、需要「落地搞定」的能力，在自如友家及自营自如寓中，很多涉及到政策问题，会有一些导致糟糕体验的部分。</p>
<p>但，对于这样一家用于相信技术和产品，基于线下租房市场做大量线上创新的公司。我仍然愿意寄予大量的希望和鼓励。</p>
<p>他们制造了变化并享受红利，与此同时推动行业和社会的前进，这不正是我们所需要的吗？</p>
</blockquote>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-金立的“生死”卡位/" itemprop="url">
                金立的“生死”卡位
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="金立的“生死”卡位">金立的“生死”卡位</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em></p>
<p>沉寂已久的老牌厂商金立打算依靠“小米模式”卷土重来。</p>
<p><img src="/resources/e8393ee32ce8edc664ca178bfc51230a.jpeg" alt="image/jpeg"></p>
<p>10月底，本土厂商金立突然高调宣布投资一家新公司，打算用互联网的模式打造一个全新的手机品牌，没错，就像3年前雷军和小米所做的一样。截至记者发稿，金立尚未对外公布新品牌的名称，但是表示会在3个月内发布首款产品。</p>
<p>作为一家老牌的厂商，金立在功能机时代曾经显赫一时，然而在进入智能机时代之后，却风光不再，逐渐淡出大家的视线。至今在大部分消费者心中，金立的形象依旧是商务人群专用，特别是在小企业主群体中流行。</p>
<p>一家老牌厂商想要打造一个互联网品牌，还明确提出将小米作为学习的对象，这样的高调立刻引发外界许多质疑。在很多人看来，正如最近两年层出不穷的小米模仿者一样，金立只是做做样子，换取营销上的噱头罢了，并不靠谱。</p>
<p>不过，外界所不了解的是，金立这次的举措并非心血来潮，而是精心筹划了1年之久。金立这次不是“玩票”，而是要动真格的了。</p>
<h2 id="“生死”卡位">“生死”卡位</h2><p>为什么金立要在这样一个时间点上来做这样一件事呢？</p>
<p>最直接的原因就是最近2年公司的日子并不好过。2011年是金立“最后的辉煌”，凭借当年2100万的出货量，它成为国内开放市场最大的赢家，并且也是海外ODM市场份额最大的本土厂商。然而随着智能机时代的来临，慢了半拍的金立迅速陷入被动。</p>
<p>就在金立被库存问题搞得焦头烂额的时候，一支新生力量却开始接连攻城拔寨、横扫国内的手机市场，这就是雷军和他的小米。</p>
<p>强烈的对比让金立总裁卢伟冰颇感震撼，早在2011年小米正式发布小米一代手机之前，他就已经知道了雷军的动作，不过当时他打心底里并不觉得这个外行人能够真的做成功。后来的结果让所有手机行业里的人都大跌眼镜。“为发烧而生”的小米手机迅速在2000元的价位段上站稳了脚跟。“小米这几年就像在高速路上狂奔，后面完全没有追赶者。”卢伟冰说。</p>
<p>面对小米的成功，卢伟冰开始反思金立的下一步到底应该如何去走。沿用传统的打法显然不行，事实上，在小米一代推出后，本土厂商们发起过多次对小米的围剿，推出同价位、配置也不逊色小米的产品，但每次都是无功而返。</p>
<p>残酷的现实让卢伟冰开始理解小米顽强生命力背后更深层次的东西，那就是小米所代表的的互联网模式才是整个行业未来的趋势所在。就这样，金立决定打造一个面向互联网的手机品牌。</p>
<p>不过，打造一个面向互联网的手机品牌并不意味着要和小米发生正面冲突，在卢伟冰看来，“这样一个产业链，与硬件和品牌相结合的产业里，不会出现互联网公司里那样一个赢家通吃的局面，未来可能是几个寡头的格局。涉及到品牌属性的时候就会有大量的细分人群，微信这样的产品可能不存在细分需求，但是手机不一样，iPhone也是有人觉得好，有人觉得不好。”</p>
<p>那么在竞争已经相当激烈的智能手机市场，究竟哪里还有生存的空间和机会呢？虽然卢伟冰在接受采访时没有透露最终新品牌产品价格，但是暗示，新品牌决定抢占比小米用户更加高端的消费人群。</p>
<p>分析一下现在的智能手机格局就会发现，4000～5000元价位段已经被苹果和三星所瓜分，而且他们的品牌在消费级市场的地位相当稳固，这绝不是本土厂商可以在短期内能撼动的；在2000元的价位，小米已经成为了这个价格区间的标杆，也是在这个价格区间最具品牌和市场影响的厂商，跟小米在这个价位硬碰硬也不是一个明智的选择。</p>
<p>而在2000～4000元这个价位，也就是3000元上下的价格区间里，虽然不乏知名厂商的产品，但是却并没有一个类似于苹果和小米那样在同价位段里处于绝对领导地位的品牌存在，新生代的魅族、OPPO虽然有着不错的销量，但无论从销售数据还是舆论影响上都比小米差了一个量级。换句话说，这个价位空间里出现了一个品牌的真空地带。</p>
<p>对于很多消费者来说，3000元上下是一个非常尴尬的价格，因为缺乏足够有影响力的品牌和产品，他们要不干脆一咬牙去买更贵的苹果和三星，要不就是会选择更加实惠的小米。所以，这一价格区间的市场需求只是被在很大程度上分流，如果运作得当，其实是大有可为的。</p>
<p>另外，在卢伟冰看来，8月份小米针对千元机市场推出的红米是对小米品牌的一次伤害。事实上，已经有不少相对高端的小米用户开始抱怨，由于小米用户群体的低收入化倾向，他们开始觉得用小米是一件“没面子”的事儿。而这恰恰为其他厂商创造了机会。</p>
<h2 id="怎么学？">怎么学？</h2><p>确定了学习小米走一条互联网手机的道路，那么具体该如何操作这样一件事情呢？</p>
<p>雷军在很多场合都说过，小米的模式并不神秘，但是即便传统手机厂商知道了小米的打法，最后也学不来，因为企业DNA有着根本的不同。</p>
<p>卢伟冰也十分清楚这一点，“传统厂商现在这些操盘的人的从业经历大都是在20年左右，基本上都是硬件的背景，大家的思维和经验已经固化，的确存在局限。”此外，小米的互联网模式之所以能够走通，在很大程度上也要归功于雷军在互联网行业深厚的积累，而这些是传统厂商所不具备的，想要向互联网模式转型，需要付出很高的学习成本，包括时间和精力。</p>
<p>另外一个现实是，本土厂商原来的品牌在消费者心中的形象已经根深蒂固，即便这些年大家都尝试过一些新的玩法，但是消费者们却并不怎么买账。</p>
<p>权衡之下，金立最终选择了一条十分激进彻底的变革之路——甩掉包袱，另起炉灶进行二次创业。</p>
<p>新品牌隶属于一家完全独立于金立之外的公司，金立仅仅是扮演投资人的角色，卢伟冰希望用百分之百互联网的方式来运作这家新公司。</p>
<p>新公司以腾讯曾经的手机Rom Tita的核心团队为班底，而且为了确保新公司的互联网基因足够纯正，卢伟冰严禁新公司从金立挖人，甚至连设计的人员都是从外面招募的，而不愿使用金立自身经验丰富的团队，这一切都是为了这个为互联网而生的品牌不会受到传统厂商思维的影响，这个100多人组成的新公司里只有前台是从金立“征用”的，即便是卢伟冰自己也只是担任董事长这样一个虚职，公司的具体操盘和运营都完全由新团队来负责。</p>
<p>新公司的独立还体现在其拥有独立的办公区域和管理制度，一切都按照互联网公司的标准来配置。另外，作为金立二次创业的项目，新公司的核心团队都持有公司的股权，卢伟冰表示，新公司会保持开放，愿意接纳资源型的投资者加入。</p>
<h2 id="学什么？">学什么？</h2><p>在拥有了互联网的班底之后，这家标榜为互联网而生的手机公司已经初具雏形，但是这仅仅是第一步，接下来的关键在于如何运作这样一个品牌。其实，包括百度、阿里、360这些互联网巨头都曾尝试过手机，但大家都只是抱着玩票的心态，浅尝辄止。现在来看，唯一的成功标杆只有小米一家，这也是卢伟冰对小米倍加推崇的原因。</p>
<p>用卢伟冰自己的话说，金立投资的新品牌会“学小米，反小米”。他强调，由于目标消费人群存在差异，所谓的反小米并不是想要与小米直接对抗，而是指在小米模式的基础之上，在一些具体方面，与小米的玩法反其道而行之。</p>
<p>比如在他看来，小米王牌之一的MIUI做得“又重、又全，又大”，之所以会这样是因为小米的用户中很大一部分人日常的娱乐活动都是围绕手机展开的，而对金立想要抓住的消费人群，他们更看重的不是手机软件层面交互的细节，金立希望给这些用户带来一个更加简约的交互体验。</p>
<p>在产品功能上，金立也希望找到与小米不同的差异化，比如会特别打造一些具体的功能，比如拍照等。在工业设计上，金立方面也表示会比小米要高一个层次。</p>
<p>另外，在互联网的冲击之下，传统厂商以前的经验也并非一无是处。在金立看来，至少制造资源和供应链资源依旧是传统企业的优势所在，新品牌一定不会像小米一样受限于产能不足，屡屡被外界指责在搞饥饿营销。另外金立现在遍布全国的线下网点从数量上也是小米的两倍，这也能为新品牌的产品提供售后服务的保障。</p>
<p>不过，做到这些就够了吗？小米模式的精髓其实从来都不是卖掉一部手机那么简单。</p>
<p>虽然眼下小米最大的利润和收入来源是手机的销售，但这其实并不是雷军真正想要的结果。对小米来说，手机作为硬件仅仅是将用户接入互联网的一个入口和通道，小米未来的真正希望其实是MIUI所承载和构建起的软件生态系统。如今，仅仅MIUI所涵盖的主题、游戏等虚拟服务每个月就能够为小米带来数千万元的收入，并且这个数字还在迅速增加。</p>
<p>另外，雷军曾经对《商业价值》阐述过小米的核心理念，那就是未来手机将取代PC成为个人计算的中心，小米的目标是以手机为核心，不断整合用户身边的其他设备。这也是小米为什么会推出小米盒子以及小米电视的原因。</p>
<p>今天大部分想要学习小米的厂商还在盘算怎么“复制”一部像小米一样高性价比的手机，但是站在小米的角度，它其实并不将自己视为一家手机公司，而是一家互联网公司。它所构建的一整套立体的商业和业务模式才是传统厂商真正需要学习的。</p>
<p>从整个行业的角度看，眼下的国内手机市场正处于一个十分微妙的阶段。虽然外界看上去整个行业风光无限，但是其中的隐忧只有行业内的人自己心里清楚。</p>
<p>当年的PC时代也曾是巨头和蚂蚁并存，但是随着技术门槛的不断降低，整个行业的价格水平也迅速下降，这直接导致了小厂商们的全军覆没。在很多行业内人士看来，当下的手机市场正在重演PC市场发生过的故事。</p>
<p>虽然面临行业洗牌，但是另一方面，智能手机时代消费者的换机周期也比功能机时代大大缩短，这也意味着存在着巨大的市场增量。而想要抢占这些增量市场，必须要用新的玩法来打动消费者，小米过去3年的例子已经证明了互联网模式的可行性，这也让许多传统厂商眼馋不已，但是时至今日，却没有一个真正像样的模仿者出现。眼下，除了金立之外，包括OPPO在内的许多国内厂商也都在筹划向互联网模式的转型，或许用不了几个月的时间，本土手机市场就会掀起一场向互联网学习的“洋务运动”。</p>
<p>然而，对于传统手机厂商来说，想要真正完成转变，或许只有忘记自己“手机厂商”身份的时候才能可做到。就像今天的苹果一样，没有人会给它贴上“手机厂商”这个狭隘的标签，但iPhone毋庸置疑依旧是今天世界上最好的手机。</p>
<hr>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/15474.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/15474.html</a></p>
<p>Shared from <a href="http://readitlaterlist.com" target="_blank" rel="external">Pocket</a></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-量子计算机：从空想到现实/" itemprop="url">
                量子计算机：从空想到现实
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="量子计算机：从空想到现实"><a href="http://content.businessvalue.com.cn/post/8754.html" target="_blank" rel="external">量子计算机：从空想到现实</a></h1><p>从薛定谔的猫到今年的诺贝尔物理学奖的不开箱就能观测猫的生死，量子计算机已经从空想变为了现实，而随着IBM等商业机构的发力，量子计算机时代正在向我们快步走来。</p>
<p>10月9日，诺贝尔物理学奖答案揭晓，来自巴黎高等师范学院塞尔日·阿罗什（Serge Haroche）教授以及美国国家标准与技术研究院的大卫·维因兰德（David Wineland）教授共同分享了这一殊荣，他们两人的获奖理由是分别发明了测量和控制孤立量子系统的实验方法。</p>
<p>在诺贝尔奖委员会的新闻稿中，两位获奖者的成就被称为“为实现量子计算机奠定了基础。”一时间，量子计算机也成为了业界关注的焦点。</p>
<h2 id="薛定谔的猫和诺贝尔奖">薛定谔的猫和诺贝尔奖</h2><p>对于普通人来说，量子力学是个深不可测的概念。不过，随着最近几年科幻题材电影电视剧的风靡，“平行宇宙”、“平行世界”之类的词汇开始被频频提及，而它正是出自量子力学的相关概念。</p>
<p>想要了解什么是量子计算机，那么首先需要了解“薛定谔的猫”这个量子力学中的经典假设。</p>
<p>1935年，奥地利著名物理学家，同时也是量子力学创始人之一的薛定谔设想出这样一个实验：一只猫被关进一个不透明的箱子里，箱子内事先放置好一个 毒气罐，毒气罐的开关由一个放射性原子核来控制。当原子核发生衰变时，它会释放出一个粒子触发毒气罐的开关，这样毒气释放，猫就会被毒死。</p>
<p>根据量子力学的理论，在实验者没有开箱进行观测时，原子核处于衰变和未衰变的叠加状态，换言之，箱子里的猫既是活的也是死的，对于普通人来说，很难 理解“既生又死”这样的状态，但这正是量子力学研究的领域。量子力学针对的是在微观环境下的物理现象，在这一环境中，大家中学时候学习的经典物理学中的规 律会突然失效，微观世界是由另一套自然法则在操控，这也是为什么薛定谔的理想实验中猫既能是活的也能是死的。</p>
<p>不过，一旦打开箱子，微观实现就会出现“崩塌”，原子核的状态就会确定下来，此时猫是生是死也随之揭晓答案。</p>
<p>长期以来，由于不能实际观测，量子力学仅仅停留在理论之上，而缺乏实践的验证。然而，今年两位诺贝尔奖得主的成就正是在这方面取得了突破。他们各自 通过精妙的实验，使“测量和操控量子系统成为可能”，让不打开箱子就能观察猫的生死变成了可能。当然，更重要的是，它也使量子计算机的实现变得不再遥不可 及。</p>
<h2 id="不再是空想的量子计算机">不再是空想的量子计算机</h2><p>所谓量子计算机是基于量子力学基本原理实现信息处理的一项革命性计算技术。1982年，美国物理学家费曼在一次演讲中提出利用量子体系实现通用计算 的想法，当时他发现，分析模拟量子物理世界所需要的计算能力远远超过了经典计算机所能达到的能力，而用实验室中一个可控的量子系统来模拟和计算另外一个人 们感兴趣的量子系统会非常高效，量子计算机的概念也应运而生。</p>
<p>量子计算机与经典计算机不同之处在于，对于经典计算机来说，其基本的数据单位就是一个比特，相对应的一个比特不是0就是1，而对于量子计算机来说， 一个比特可以同时表示0和1，这就意味着两个比特就能表示00、01、10、11四种状态。这样，只要有300个量子比特，其承载的数据就能是2的300 次方，这将超过整个宇宙的原子数量总和。简而言之，量子计算机的运算能力将是目前经典计算机所无法比拟的。</p>
<p>前面的表述未免抽象，举一个形象的例子：目前最好的多核处理器能够解密150位的密码，如果想要解密一个1000位的密码，那么需要调用目前全球的 计算资源才有可能实现。但是从理论上讲，一台量子计算机在几个小时内就能解决这一问题。在量子计算机面前，目前世界上最复杂的密码也会变得不堪一击，这意 味着互联网上将不再有秘密可言，人类需要重新设立一套与现在完全不同的信息加密系统。</p>
<p>量子计算机的用处当然不只是破译密码，在大数据分析的时代，对计算机运算能力的要求正变得愈来愈高，从语义识别到人工智能，都需要倚仗计算机强大的运算能力才能完成，这也让业界对于量子计算机的诞生充满了期待。</p>
<p>不过，虽然理论上300个量子比特就能赋予计算机难以想象的运算能力，但现实与想象毕竟还存在不小的差距。根据清华大学交叉信息研究院助理研究员尹 章琦的介绍，估算大概需要至少一万个量子比特才能超越经典计算机的计算能力，“因为我们需要对计算过程进行纠错，所以需要很多个物理比特才能获得一个可容 错的逻辑比特。估计需要大概一千个逻辑比特运行Shor算法来超越经典计算机的计算能力，那么物理比特至少要高一个量级，甚至可能要高两个量级”。尹章琦 所从事的正是关于量子信息与量子光学的理论与实验研究。</p>
<h2 id="商业化的未来">商业化的未来</h2><p>在学界还在探讨量子计算机可行性的时候，产业界已经迫不及待开始了实践。早在2001年，IBM就曾经成功实现利用7个量子比特完成量子计算中的素因子分解法。</p>
<p>2007年，加拿大的D-Wave公司就发布了号称全球第一台商用量子计算机——采用16位量子比特处理器的Orion（猎户座）。不过，Orion发布后迅速被业界泼了一盆冷水，业内人士称，Orion并不是真正意义上的量子计算机，只是具备了一些量子计算的特性。</p>
<p>去年，D-Wave卷土出来，发布了全新的产品——D-Wave One，这一次它的处理器达到了128量子比特，比前代产品大大提升，一台售价高达1000万美元。但是，由于D-Wave对核心技术三缄其口，学术界无 法得知关于其产品的更多信息，质疑之声再起，因为目前能够实现10量子比特已经是相当了不起的成就。</p>
<p>不过，即便质疑不断，D-Wave还是成功拿到了第一张订单，外国媒体报道，美国知名的军备制造商洛克希德·马丁已经购买了D-Wave的产品并且将其用在一些复杂的项目上，比如F-35战斗机软件错误的自动检测。</p>
<p>不仅如此，D-Wave还在今年10月得到了来自贝索斯以及美国中情局下属投资机构In-Q-Tel总计3000万美元的投资。贝索斯的投资逻辑显 而易见，随着现实世界的不断互联网化，他的野心自然是通过深度挖掘和分析亚马逊积累的海量数据创造出更大的商业价值，而量子计算机正是实现这一切的基础。</p>
<p>在D-Wave大出风头的同时，老牌巨头IBM也不甘落后，今年2月，IBM宣布在量子计算领域再次取得重大进展。新的技术使得科学家可以在初步计算中减少数据错误率，同时在量子比特中保持量子机械属性的完整性。</p>
<p>IBM TJ沃森研究中心的物理信息主管Mark Ketchen表示，IBM目前已具备在一段足够长的时间内保持栅电极状态的能力，“一旦数据差错降低到足够小，我们就能把许多栅电极组合在一起，从而得 到一个完美的量子位，这表明我们已经拿到了入场券，并可以开始真正制造一些东西了。”</p>
<p>当然，量子计算机要想真正实现还有很长的路要走。“量子计算机的第二步是进一步提高量子比特数目到10这个量级，第三步就是到100乃至1000这 个量级。第四步是实现可容错的量子计算，最终就可以实现一个超越经典计算机的量子计算机。”尹章琦说，“目前我们刚刚走到第二步。”不过，随着像IBM这 样老牌巨头的发力，以及贝索斯这样投资人的介入，量子计算机的真正实现或许离我们已经并不遥远。</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-量化自我，一场二十年前无法想象的运动 | 36氪/" itemprop="url">
                量化自我，一场二十年前无法想象的运动 | 36氪
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="量化自我，一场二十年前无法想象的运动">量化自我，一场二十年前无法想象的运动</h1><p><img src="/resources/778169ffad9501e31f0b1ec4389d05fe.jpeg" alt="image/jpeg"></p>
<p><strong>&gt; 编者注：我们正在走入一段新的科技潮流。促成这个潮流的参与者们或许并未察觉，但当你每天带着UP、Nike+腕带或是Google Glass时，你已不知不觉身处其中，并成为有力的推动者，尤其是当你成为首批尝鲜者并乐此不疲地向身边人扩散这一新鲜技术，试图把他们拉入“早期追随者”的行伍之时。</strong>&gt; 此文由 Alissa Quart 发表在《The Daily Beast》上，她是《Republic of Outsiders: The Power of Amateurs, Dreamers and Rebels》一书的作者。通过观察生活中的细碎事例，Alissa Quart 拼凑出 QS（量化自我）运动正有燎原之势的事实，并与心理学家探讨 QS 将为人类整体带来的利与弊。现将原文翻译如下，略作删减。</p>
<p>今天，我打了四通电话，平均每通 24 分钟。据手机显示，最后一通电话我打了 22 分 23 秒。前天晚上，我搭乘火车去往 Brooklyn，这趟旅途花费了我 45 分 10 秒，我手机上的秒表计下了这个数字。昨天，我跑了 5000 米，计步器显示平均每英里 8 分 45 秒。我还知道我的阅读量打败了 45% 的朋友，这是 Kindle 告诉我的。而我的 iPhone 跟我说，我锻炼时举起杠铃的时间只有 54 秒，比我估测的少了一些。然后，我昨晚进入最佳睡眠状态的时间是 7 小时 20 分钟，而一整晚我醒过来两次——我的腕带可一直在看着我。现在我终于明确：如果不服用 Ambien（一种美国产的安眠药），我每晚只能进入浅睡眠状态。</p>
<p>Hi，观众们，这就是我的自传——2013 年版本。它包含了如此多的数据，二十年前根本无法想象。而它在今天的美国如此流行，我甚至可以说，每个人都在以数字勾勒自己的日常生活。根据最近的一项研究显示，如今每十个人当中就有 7 个人按时记录自己的身体数据——用于记录的工具则横跨大脑到芯片种种介质。参与调查的人群中有 3000 人承认，他们记录最多的数据项是体重和饮食。另外有 1/3 的人则记录身体内部的数字——从血压到睡眠到血糖。他们当中一半的人凭大脑记下这些数字，另一半人借助科技和纸笔。</p>
<p>CEA（美国消费电子协会）数据显示，2012 年美国健康市场是一块价值 700 亿美元的蛋糕。ABI 发布的报告则称预计 2018 年以前，每一年都会有 4.85 亿可穿戴设备面向市场出售。而“关注人的可穿戴科技”公司 Jawbone 的估值已达 10 亿，或者可能更多。</p>
<p>当我们谈及量化身体数据时，它指的不仅仅是那些糖尿病人每天测量血糖以控制病情，它已然转变为普通人的生活方式——我们正在成为我们自己身体的科学家。就像我前几天和朋友去餐厅吃饭时，她用 UP 腕带记录的数据告诉我她的睡眠质量并不好，而她的一位同事则通过计算机运算来决定美国哪一个城市最适合她与她的丈夫。</p>
<p>似乎成为了解自己身体的专家，已经成为一种优秀乃至卓越的品质。Bruce W. Perry 在《Fitness for Geeks》当中写道：“量化，无论是通过 Fitbit、Zeo、Endomondo 或者一张白纸，都是极客们所热衷乃至沉迷的行为。”他甚至觉得，我们是时候重启一下身体的操作系统了。“当一个极客关注身体健康时，”Perry 说，“他们根本不愿意听从那种传统健康专家的意见。”</p>
<p>那些信仰量化之力的人们，现在又往前多走了一步——不仅记录自己吃的每一口食物、走的每一步路以及 REM 数据，还将数据上传云端，与他人分享。NYT 的记者 Brian Stelter 就写了一篇名为《Tall Tales，Truth and My Twitter Diet》的文章，他没法一个人默默地节食，于是就将每天节食的经历放上 Twitter，让数据更容易记录以及量化。</p>
<p>如果说以往人们还是把自己的人生放进一个堆满照片的小盒子里的话，如今我们的人生已经在 Fibit、Amiigo、Basis、UP、Google Glass 里了。它们通常以自我认知、健康需求、结构化以及高效为由被记录下来，而我们则坚信知道这些数据一定有助于我们更好地管理我们自己。</p>
<p>但如果有一天，我们开始变得无法停止量化自我的脚步，甚至因为将个人数据上传到云端而丧失了各种隐私权时，该怎么办？</p>
<p>当 Lisa Betts-LaCroix 第一次在家中分娩时，他的丈夫却没有全程待在她身边——每当她的子宫收缩一下，丈夫便立即跑来，随后又迅速跑到电脑前将这次持续的时间记录在 Excel 表格里。注意，他不是在为医学研究贡献数据，仅仅只是想为下一次做准备。</p>
<p>今年，Lisa Betts-LaCroix 创造了一种新的量化方法以作回报。她参照《His Needs，Her Needs》书中说的那样，量化自己与丈夫的关系。她觉得婚姻就像一个夫妻共同管理的银行账户一样，相互之间有爱的行为视为存款，而如果任意一方做了自私或残忍的事情，则视作取款。量化是这么进行的——如果丈夫说了什么不好的话，她可以从丈夫的账户里取走 30%，而如果她因为什么不高兴的事情和丈夫打起来，丈夫则有权取走她户头上的所有积蓄。反之，如果谁精心准备了一顿晚餐等等，都可以获得额外存款。她坚持记录了好多个月。</p>
<p>Betts-LaCroix 并非计算机科学家，她是一个 48 岁的演员，出生于 Toronto，在 Bay Area 生养自己的两个孩子。她不无自嘲地说自己其实是一个不怎么有条理的人，却深度迷恋让一切结构化的 idea。她和她丈夫都自称“自我量化者”，并参与到量化自我的运动中。</p>
<p><strong>量化自我（Quantified Self）</strong>一词来源于连线杂志主编 Kevin Kelly 和 Gary Wolf，他们在 2008 年提出这个概念，用来借指那些不断探索自我身体（hack the self），以求能更健康地生活的人们。五年后，成千上万的自我量化运动的坚实拥护者开始在全国范围内组织聚会，还有数百万涉足量化自我的参与者也加入其中。</p>
<p>最外圈的参与者，是那些将血糖数据从血糖控制器传送到智能手表上的糖尿病人，或是通过测量来控制每天摄入的黄油量的人。而那些更有力地控制自我的人，则每天记录他们做多少个俯卧撑、他们上班路上的时间有多长或是他们骑车锻炼的频率有多高。还有一部分人则试图记录他们宠物的日常数据，日本人就将 Fitbit 用到了宠物身上，也有人将之用在婴儿的身体数据监控中，比如检测他们的体温还有活动。</p>
<p>如果说有人因为记录量化自我的过程火了的话，那畅销书《The 4-Hour Body》的作者 Ubiquitous Tim Ferriss 必定是当中翘楚。而网站 750words.com 则要偏文艺范儿一些，自我量化者可以在这个网站上记录下每天的数据，以及相关的文字分析。</p>
<p>最严格的自我量化者当属 Russell Poldrack，他是神经学和图像学方面的专家，每周记录核共振成像以及抽血数据。他尝试描绘大脑功能，以及一年内身体新陈代谢的情况。他说自己对脑功能的动态十分感兴趣，希望通过每一日的详细记录来发现它与人类认知功能以及身体代谢之间的关联。当然也有不少诗意的自我量化者，比如那些每天为孩子拍一张照片以记录他们长高数据的父母。当你把所有这些人加起来，就拼凑出一个“DIY Big Data”的时代。</p>
<p>Betts-LaCroix 是硅谷 QS Meetup 的组织者，每一次活动都有数百人聚到一块交换自己近期量化行动的心得。“我记录我们夫妻间的关系、我的学习、我孩子的教育情况、我的身体以及我的房子，”Betts-LaCroix 说道。但她也在尝试让数据仅仅只停留在数据层面，而不会引发她的焦虑——所以体重的增加以及婚姻关系的下降，都使她更冷静下来看待问题，远离焦虑的边界。</p>
<p>另外两个我采访的自我量化这则是 Leigh Honeywell 和 Amelia Greenhall。他们读到当地的聚会邀请后，便开始了两月一次的圈内人聚会，并且开始控制自己的体重和睡眠。</p>
<p>“我决定去找出令我持续兴奋、熬夜不睡的因素，”28 岁的 Honeywell 如是说。她的试验很简单，当她了解测试到自己每天所需要的睡眠时间是 7 个半小时时，根本无需定闹钟她每天就会准点醒来——这之前她从来没有如此放松地休息过。</p>
<p>Greenhall 则是旧金山地区 QS Meetup 的组织者。他今年 26 岁，将 QS 称作“正念练习”。过去七年中，Greenhall 一直在追踪自己的体重，每十天计算一次平均值。“不论我是重了还是轻了，睡得很好或睡眠不好，我都会知道。”她说，同时将其记录在自己的《Read，Done，Accomplished》列表里。</p>
<p><img src="/resources/bc6963c899f81de7774a7e0f03b6a2ab.jpeg" alt="image/jpeg"></p>
<p>在一次 TED 大会上，QS 运动的发起者 Gary Wolf 列举了他自己的一系列数据：比如每晚会醒来几次，每秒的心跳是多少下，每天喝下的咖啡因数量是多少……量化自我，与其说是一种健康哲学，不如说其是关于自我的哲学更为准确。它象征着一种信仰：当你对自己身体的数据了解得越为详细，尤其是每日的变化都了如指掌时，你就能更好地提升它。</p>
<p>不过，一定要追溯的话，18 世纪的日记作者到 1950 年那些健美运动的提倡者都可以视作 QS 运动的先驱。本杰明·富兰克林和用 8 小时拍摄帝国大厦的 Andy Warhol 都算是 QS 的鼻祖。但要如此大规模地形成运动，非科技的帮助无以达成。只有当科技发展到电子感应器能如此普及时，我们才能和朋友们一起成为自我量化者。</p>
<p>其实当今世界几十亿的人群，每天通过手机产生的地理位置、视频、照片、声音等信息都算是量化世界中的一部分。“自我量化者无疑也在贡献‘大数据’”，《大数据》的作者 Cukier 说，“大数据与大小无关，它指的是如何用数据来产出新的东西。我们正在随时随地收集我们自己的呼吸以及心率数据——这是从前只有大的调查研究室才能做到的，而如今这样的数据正在爆发。”</p>
<p>“量化自我”是一种自己成为专家的理念，因为如今研究机构只能告诉你从药效到选举的几率，但却不能告诉你跟你自己相关的任何准确数据。</p>
<p>《Who Owns the Future？》的作者、计算机科学家 Jaron Lanier 认为，如果每个人都因此变成科学家，消除原本的偏见和盲区，那么社会生产力将得到提升。从看不到自己身体内部的状态，到实时能观测到我们的身体的变化，50 岁的 Lanier 看到了解自己身体的价值。</p>
<p>“量化是照顾自己的最好方式，”Cukier 说。因为 UP 腕带的检测作用，他可以控制他入睡以及清醒的时间，让自己能保持最有活力的状态。“过去专家们做了无数实验来探索这一方法，但现在我们每个人用 100 美元的 UP 腕带就能知道了。”</p>
<p>但 Cukier 也担心，量化自我会带来忧郁症。如果人们持续不断地检测自己的身体情况，一旦数据图表表现出即将患上疾病的杂音征兆，人们就将陷入焦虑。后来我问纽约的心理学家 Steven Reisner 量化自我如何影响到他的病人时，他说：“量化自我太容易让人沉迷其中，所以我总劝人不要过度陷在里面，你知道曾经有一对夫妇来找我，跟我抱怨量化自我没有为他们带来任何的价值。”</p>
<p>Honeywell 和 Greenhall 则质疑陷在市场上的体重检测设备实在太多了。虽然量化自我让 Greenhall 两年内轻了 40 磅，但 Honeywell 却恰恰相反，她因为紧张而变得过分消瘦。“我想跟所有提供这种产品的公司说，他们应该给消费者关掉饮食检测的选择。”Honeywell 说，“我喜欢 Fibit 正式因为它给了我一个选择，让我可以保证我的体重低于某个数值就好。”</p>
<p>量化自我固然可以帮助某些饮食不规律的人群，但它的有害之处同样明显，一旦有人过分沉迷其中，变很容易患上厌食症。临床学家 Diana Freed 表示，量化自我产品的过分涌现，实际上大大增长了厌食症的患病可能。</p>
<p>所以，就像 Lanier 说的那样，“量化自我存在着两种不安全性，一是个人数据的隐私问题，另一点则指参与者们的视野会变得狭窄。”当人们过分关注自己身体的各项数字时，他们的思维将变得机械化。</p>
<p>不过，现在断言 QS 会为社会带来哪些影响和转变还为之尚早。唯一可以确定的是，量化自我正在成为现下的一种风潮。“量化自我的人们并不是什么科学怪人，现在我们会有‘量化自我’这种颇为生僻的名词来命名这种现象，但它很有可能就变成未来再平常不过的健康管理和医疗保健。它不再是某一部分人的行为，而是所有人的行为。”Cukier 说道。</p>
<p>[消息来源：<a href="http://www.thedailybeast.com/newsweek/2013/06/26/the-body-data-craze.html" target="_blank" rel="external">thedailybeast.com</a>]</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-重磅特写，揭秘分众/" itemprop="url">
                重磅特写，揭秘分众
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><p>【重磅特写，揭秘分众】去年4月，分众股东批准了江南春及私募股权投资公司对该公司的私有化计划。交易对分众的估值达到37亿美元，是中国迄今为止最大的一笔杠杆收购交易，也是私募股权投资公司在中国进行的为数不多的大型交易之一。与纳斯达克全面清算后，中国最资深广告狂人未曾公开的自救秘方。</p>
<p><img src="/resources/d3a007bda334100066bd0c2457d1d987/image1.jpg" alt="image/jpeg"></p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-重庆高校"智"迎新同学 微信微博APP忙欢了/" itemprop="url">
                重庆高校"智"迎新同学 微信微博APP忙欢了
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="重庆高校&quot;智&quot;迎新同学_微信微博APP忙欢了&nbsp;">重庆高校&quot;智&quot;迎新同学 微信微博APP忙欢了&nbsp;</h1><hr>
<p> 最近，有不少重庆高校为方便新生入学，简直是花样百出：重庆邮电大学推出校园APP、 重庆大学 创建新生微信群、西南政法大学推出新生入学漫画攻略。这些高校均表示，希望通过移动互联网技术，为同学们提供更方便及时的服务，让学生提前了解大学生活，尽快适应大学生活。</p>
<p>  重邮：校园 APP 可查宿舍分配</p>
<p> 开学季，大学校园里最多见的是这样一番景象：新生拖着沉重行李箱到处问路找宿舍。今年，重邮新生能享用重邮掌上招生就业的APP，输入自己的身份证号码就能方便快捷地查询到自己的宿舍，不再多走冤枉路。</p>
<p> 据记者了解，这款APP现身在今年重邮的新生录取通知书里，新生只需通过手机扫描通知书上的二维码就能下载并安装使用。登录之后，便能查询到录取轨迹、查询课表、宿舍分配，还有课表查询、招生动态、就业信息应有尽有，手指轻轻一点便能轻轻松松就知晓。重庆邮电大学招生就业处黄处长告诉记者：“学校开发这款软件，就是希望通过移动互联网技术，为 同学 们提供更方便及时的服务，让学生提前了解大学生活，尽快适应大学生活。”</p>
<p> 据悉，重邮掌上招生就业APP是由招生就业处的老师与重邮计算机科学与技术学院大三学生田秋杰、李富强同学共同开发了大约3个多月的时间完成。</p>
<p>  重大：新生微信群信息俱全</p>
<p> 重大的官方微信群推出的新生入学须知信息一应俱全，有鸟瞰重庆大学、报道路线、关于军训、重要网址、上课作息时间表、活力虎溪、喜欢重大的理由、常见问题等。</p>
<p> 记者试着按照微信群里信息提示回复了“关于军训”，所需要的信息十分详尽，包括“军训发型”、“军训地点”、“12级军训回顾”、“年轻的战场——视频：重庆大学2011级军训”。对于初来乍到的新生，微信群提供的精美的校园地图一点就可以看到虎溪的全貌。</p>
<p> 2010级的重大大三学生何玮翻出一本很厚的新生羊皮书告诉记者，这是当时他报到的时候学校发的，到现在他都还没有看完。“感觉现在学校越来越有诚意了，当时我们是入学后才知道学校究竟长什么样，现在只要有个能玩微信的手机，或者能上网加QQ群就行了。”</p>
<p> 记者从重大官方微信管理者“重大小薇”处得知，这次推出微信版的新生服务，主要是帮助新生，让他们能提前了解大学生活、尽快融入丰富多彩的校园生活。</p>
<p>  西政：官博推入学漫画攻略</p>
<p> 西南政法大学的新生在入学前可以在网上先查看漫画攻略，好玩的入学漫画攻略图文并茂，可爱的画面搭配幽默诙谐的语言，全方位地为新生解读大学，帮助新生了解大学生活方方面面。</p>
<p> 记者看见，在已经推出的几期漫画攻略中，有关于如何在大学学习、专业选择、如何熟悉教学楼、寝室、食堂，如何辨别方向和建筑等。“现在已经有4期了，还没有做完，还将陆续在西政青协的官方 微博 上推出。”据西南政法大学青协主席黄雅伦介绍，他们将攻略做成漫画的形式，很可爱也挺讨喜，新生都比较喜欢。最初想做这个漫画攻略是青协新媒体编辑部的几位比较有想法、活泼的同学提出来的，漫画内容也是他们在做。</p>
<p> 之前每年开学，西政青协都有志愿者来给新生做讲解，但是新生多，志愿者少，就需要借助新生手册。“借助微博把我们的漫画攻略发布出去之后，关于新生的问题就少了很多。几期下来，大家对我们漫画的认可度还是很高，反响很不错。”</p>
<p>  声音</p>
<p>  以学生为本 &nbsp; 高校也在与时俱进</p>
<p> 西南政法大学心理健康教育与咨询中心心理咨询师胡晓表示，每个高校都有关于新生的一系列入学方案，这几种流行的新媒体形式只是打的“头阵”，吸引新生眼球，让他们对大学生活有一种期待。不管是手机APP，还是微信群或者是漫画攻略，除了方便入学，也让新生更快地适应大学生活和融入大学环境，可以很好地为学生和学校之间搭建一个交流和沟通的平台。</p>
<p> 同时，这也说明了各个高校在跟随时代一起进步，更多以人文关怀和服务为主，而这些内容大都有学生参与，这也体现了学校以学生为本的理念，真真正正替学生考虑。(重庆商报 记者 蔡力 实习生 蒋叶梦)</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              <a class="post-title-link" href="/2015-10-10-都是声音惹的祸/" itemprop="url">
                都是声音惹的祸
              </a>
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        
          <span itemprop="articleBody"><h1 id="都是声音惹的祸">都是声音惹的祸</h1><p>&nbsp;</p>
<p><strong>[核心提示]</strong> 随着“唱吧”、“啪啪”的风靡，移动语音应用逐渐风靡起来，一时间出现了有声照片、声声、抬杠等应用，对于手机来说，到底是一片尚待开发的蓝海呢，还仅仅是一般的小池塘？</p>
<p>没声音，再好的戏也出不来。</p>
<p>随着功能的完善，手机真正从一个工具开始向移动多媒体发展。既然是多媒体，那就需要内容、图片和声音齐备，好的应用更是在每一个方面都做到非常优秀——例如两年前火遍全球的植物大战僵尸，作为一个 flash 小游戏，甚至有自己的主题曲。</p>
<p>当然，用户的需求有无限的可能性。除了听声音，还需要用声音表达，尤其当语音能够很好地被还原，同时不用耗费太多流量的情况下，在很多情况下语音要显得比文本有优势的多。</p>
<p>于是，仅就在 iOS 平台的市场上，除了著名的 Siri，今年就出现了非常丰富的语音应用，包括在识别方面具有优势的讯飞口讯、与 Siri 类似的搜狗语音助手，<a href="http://www.geekpark.net/read/view/165972" target="_blank" rel="external">风靡一时的唱吧、啪啪</a> ，许多来自创业团队的功能应用有声照片、生生、抬杠，甚至近几天上线的“单挑”……</p>
<p>如此多的应用向市场进军，那么移动语音市场真的是像看起来那么美吗？</p>
<h2 id="语音市场的产业结构">语音市场的产业结构</h2><p>移动语音市场，按照服务类型，可以分为语音识别、智能控制、消息沟通以及娱乐休闲等，暂时还没有形成非常清晰的产业链。</p>
<p><img src="/resources/0f311aa579e897aead2c90e64683e148.png" alt="image/png"></p>
<p>其中，语音识别和智能控制，需要识别出用户的语音，甚至需要将其转化为内容或命令，发展较早，也有较高的技术门槛，例如苹果的 Siri、科大讯飞的讯飞口讯、搜狗的语音助手，以及微软等大型公司开发的语音识别技术等。此类服务由于能够将语音进行转化，是为了解放用户双手而设计，从本质上说属于工具，应用非常广泛，合理扩展后既能辅助用户控制终端，也能衍生为娱乐相关的应用。</p>
<p>而<a href="http://www.geekpark.net/read/view/162599" target="_blank" rel="external">如果把微信、陌陌等应用看做移动端的 IM</a> ，它们的语音功能属于消息沟通的类型。是为了解决手机键盘输入较困难而设计，重点在于用较小流量将用户的语音准确传送。无怪于很多首次接触微信的人，都会有在使用远程对讲机之感。</p>
<p>最后一类产品，属于从互联网产品的角度出发，希望基于语音建立社区，从本质上来说是将语音作为一类内容，按照内容社区的方式进行运营和推广。其中今年较火的“唱吧”和“啪啪”，一个是从分享歌声切入，一个是从有声图片的思路开展，都取得了一定的成效。</p>
<h2 id="用户需求和运营的限制">用户需求和运营的限制</h2><p>移动语音，看起来很美。然而在断定这个市场前景之前，还是需要冷静地仔细分析这个市场所需要考虑的用户需求和运营方面的限制。</p>
<p>首先，从用户需求的角度来进行简单分析。在我看来，移动语音功能最切中用户需求的优势在于，它在两个层面上，解放了用户的双手。第一个层面，用户可以忙碌时腾出双手开车、扶扶手、保暖；第二个层面，用户可以在慵懒时直接用语音操控手机完成不同的功能。从这个角度，把意义说的大些，用双脚走路、开始说话，都是人类解放双手的重大进步，对于推动人类文明都产生过重大意义。</p>
<p>然而从真正的需求分析，对于用户来说，他们真的如此需要语音功能吗？一方面，需要安静的环境才可以使用语音应用，例如你没办法在开会时用微信语音聊天；另一方面，常年的浏览习惯，使得用户对于语音时常会产生一种不协调的错觉，尤其是在静谧的风景照中，听到了不是那么美妙的评论。试想，你真的愿意为了省去一点麻烦，而让所有的人都能听到你的声音吗？</p>
<p>移动语音服务的更重要的限制，源于运营的压力。处在一个和谐的社会，国家对于人民的声音非常的关注，出于一些特殊原因，内容平台们都肩负着巨大的运营压力。在有敏感词存在的基础上，百度、新浪等内容巨头们，都必须建立巨大的运营团队，来审查所有产生的文本内容。对于声音来说则更是如此，尽管有效果不错的语音识别服务，但是当数据规模够大时，在如此多的内容中发现需要发现的内容，保证内容平台不出现问题，会成为移动语音应用的一个非常大的、难以绕过的限制。</p>
<h2 id="用经济引擎完善产业链条">用经济引擎完善产业链条</h2><p>有机会，也有限制。很自然的，还有很多人仍然认为移动语音服务是一门好生意。那么，找到如何赚钱的方式才是最为关键的。</p>
<p>让我们扩展一下上面的语音产品图，将其形成若干条完成的产业链。</p>
<p><img src="/resources/94d9e85a561683087eefd788c1a84897.png" alt="image/png"></p>
<p>对于语音识别技术的供应商，能够建立较多B2B的商务模式。例如，微软的语音产品早已和福特合作，将作为福特的语音导航助手；科大讯飞为很多公司提供了语音识别支持；搜狗的语音助手在上线不久之后，也在积极地与商家接洽寻求深入的合作；而像西门子、施耐德此类瞄准智能家居的企业，也需要类似的技术支持。此外，此类商家还能提供类似生活助手的服务，例如<a href="http://www.geekpark.net/read/view/165460" target="_blank" rel="external">不久前 Siri 爆出能够为用户提供“嫖娼”商户的推荐</a> ，而语音助手等应用也能相应集成不同技术为用户提供生活服务，直接将语音对接到商户。</p>
<p><img src="/resources/b785d996a55b7a5dbce32d2e5e8971b4.jpeg" alt="image/jpeg"></p>
<p>相对而言，娱乐类的语音应用位置则要尴尬的多。这类应用都是从互联网产品的角度出发，希望通过用户的积累，量变引发质变，在具备一定规模后进行转型，将用户转化为价值。<a href="http://www.geekpark.net/read/view/167897" target="_blank" rel="external">目前的“唱吧”和“啪啪”，几乎开始需要考虑这些问题了</a> ，一方面他们很难从社区上与论坛一较长短，另一方面从社交性上，微博、人人又几乎占据了市场。其中，刚刚上线的“单挑”，似乎希望以不同的方式进行尝试，本质上来说这是一个带有比较性质的应用，而似乎他们希望在运营方面偏向于购物，头几页待投票的问题均是与购物相关。在一开始就明确地与“钱”拉近距离，猜测下一阶段他们会打通与淘宝之间的关系，成为淘宝客家族的一员。然而，这样的应用却又面临着更严峻的初始用户积累问题。</p>
<p><img src="/resources/906d2ccf6573ef2e3995737c5e992b0e.jpeg" alt="image/jpeg"></p>
<p>总而言之，只有真正将能够赚钱的商家，拉入移动语音服务的体系（例如商户嗲嗲的卖萌能让销量提升呢？）这个产业才有可能取得长足的发展。而另一个令创业者们头疼的是，尽管张鹏先生告诫不要拥有太多想象力（<a href="http://www.geekpark.net/read/view/166933" target="_blank" rel="external">微信的边界</a> ），拥有两亿用户的微信，很有可能用一些细微的改动，就席卷他人辛辛苦苦积累的市场资源。</p>
<h2 id="不可阻挡的趋势，开拓你的想象">不可阻挡的趋势，开拓你的想象</h2><p>虽然有正面的激励，同时也有负面的困难，却仍有如此多的探险者再向前进发，毕竟谁也不想错过一个改变世界的机会，毕竟裹足不前则无法取得突破。</p>
<p>当用户习惯了对着手机说话、唱歌，当语音在一定程度上代替了双手之时，语音已经成为了无法阻挡的趋势，而在无数的竞争中，真正的想象力才是关键的关键。</p>
<p>毕竟，Bill Gates 的智能房屋仍然只属于富人阶层，霹雳游侠的神奇跑车仍然只存于美剧，想象力有多广阔，市场就有多大。也许当智能系统了解了你的语音，你不只是拥有了一台设备，更拥有了，一个亲切的朋友。</p>
<p>&nbsp;</p>
</span>
        
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/">&laquo;</a><a class="page-number" href="/">1</a><span class="page-number current">2</span><a class="page-number" href="/page/3/">3</a><span class="space">&hellip;</span><a class="page-number" href="/page/23/">23</a><a class="extend next" rel="next" href="/page/3/">&raquo;</a>
  </nav>

 </div>

        

        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  

  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
