<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
IBM&amp;#x5168;&amp;#x7403;&amp;#x526f;&amp;#x603b;&amp;#x88c1;&amp;#x738b;&amp;#x9633;&amp;#xff1a;&amp;#x8ba9;&amp;#x673a;&amp;#x5668;&amp;#x50cf;&amp;#x4eba;&amp;#x4e00;&amp;#x6837;&amp;#x601d;&amp;#x8003;&amp;#x662f;&amp;#x987a;&amp;#x7406;&amp;#x6210;&amp;#x7ae0;&amp;#x7684;36k">
<meta property="og:type" content="article">
<meta property="og:title" content="IBM全球副总裁王阳：让机器像人一样思考是顺理成章的">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-IBM全球副总裁王阳：让机器像人一样思考是顺理成章的/index.html">
<meta property="og:site_name" content="吕立青的博客">
<meta property="og:description" content="&amp;#xfeff; 
IBM&amp;#x5168;&amp;#x7403;&amp;#x526f;&amp;#x603b;&amp;#x88c1;&amp;#x738b;&amp;#x9633;&amp;#xff1a;&amp;#x8ba9;&amp;#x673a;&amp;#x5668;&amp;#x50cf;&amp;#x4eba;&amp;#x4e00;&amp;#x6837;&amp;#x601d;&amp;#x8003;&amp;#x662f;&amp;#x987a;&amp;#x7406;&amp;#x6210;&amp;#x7ae0;&amp;#x7684;36k">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg">
<meta property="og:image" content="http://hexo.jimmylv.info/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg">
<meta property="og:updated_time" content="2014-11-08T14:44:08.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="IBM全球副总裁王阳：让机器像人一样思考是顺理成章的">
<meta name="twitter:description" content="&amp;#xfeff; 
IBM&amp;#x5168;&amp;#x7403;&amp;#x526f;&amp;#x603b;&amp;#x88c1;&amp;#x738b;&amp;#x9633;&amp;#xff1a;&amp;#x8ba9;&amp;#x673a;&amp;#x5668;&amp;#x50cf;&amp;#x4eba;&amp;#x4e00;&amp;#x6837;&amp;#x601d;&amp;#x8003;&amp;#x662f;&amp;#x987a;&amp;#x7406;&amp;#x6210;&amp;#x7ae0;&amp;#x7684;36k">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> IBM全球副总裁王阳：让机器像人一样思考是顺理成章的 | 吕立青的博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              IBM全球副总裁王阳：让机器像人一样思考是顺理成章的
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;">IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#xff1a;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x82af;&#x7247;&#x662f;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x78b3;&#x505a;&#x7684;&#xff0c;&#x7845;&#x4e0e;&#x78b3;&#x5728;&#x5143;&#x7d20;&#x5468;&#x671f;&#x8868;&#x4e0a;&#x6b63;&#x662f;&#x540c;&#x4e00;&#x65cf;&#x3002;&#x8ba9;&#x673a;&#x5668;&#x50cf;&#x4eba;&#x4e00;&#x6837;&#x601d;&#x8003;&#xff0c;&#x662f;&#x987a;&#x7406;&#x6210;&#x7ae0;&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x2014;&#x2014;IBM&#x5168;&#x7403;&#x526f;&#x603b;&#x88c1;&#x738b;&#x9633;&#x8c08;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x548c;Waston</p>
<p>&#x81ea;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#x5efa;&#x7acb;&#x8d77;&#x6765;&#xff0c;&#x673a;&#x5668;&#x8ba1;&#x7b97;&#x5c31;&#x662f;&#x7ebf;&#x7a0b;&#x7684;&#xff0c;&#x8ba1;&#x7b97;&#x673a;&#x5904;&#x7406;&#x7684;&#x4e16;&#x754c;&#x5c31;&#x662f;&#x7ed3;&#x6784;&#x5316;&#x7684;&#x3002;&#x4f46;&#x4e16;&#x754c;&#x5f80;&#x524d;&#x53d1;&#x5c55;&#x4e86;&#xff0c;&#x6570;&#x5b57;&#x5927;&#x7206;&#x70b8;&#xff0c;&#x4fe1;&#x606f;&#x5df2;&#x7ecf;&#x4e0d;&#x518d;&#x662f;&#x7ed3;&#x6784;&#x7684;&#x6216;&#x8005;&#x975e;&#x7ed3;&#x6784;&#x7684;&#xff0c;&#x800c;&#x662f;&#x6a21;&#x7cca;&#x7684;&#x3002;&#x662f;&#x4e0d;&#x662f;&#x80fd;&#x591f;&#x6559;&#x4f1a;&#x8ba1;&#x7b97;&#x673a;&#x6211;&#x4eec;&#x662f;&#x600e;&#x4e48;&#x7406;&#x89e3;&#x4e16;&#x754c;&#x7684;&#x3001;&#x4eba;&#x7c7b;&#x662f;&#x600e;&#x4e48;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#x7684;&#x3001;&#x751a;&#x81f3;&#x4eba;&#x7c7b;&#x5bf9;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x8ba4;&#x8bc6;&#x7684;&#x65b9;&#x5f0f;&#x3002;&#x4e00;&#x65e6;&#x628a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x6559;&#x7ed9;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x6240;&#x6709;&#x6570;&#x636e;&#x7684;&#x4ea7;&#x751f;&#x5c31;&#x8ba9;&#x53ef;&#x4ee5;&#x8ba1;&#x7b97;&#x673a;&#x81ea;&#x5df1;&#x53bb;&#x5b66;&#x4e60;&#x4e86;&#x3002;</p>
<p>2011&#x5e74;2&#x6708;&#xff0c;IBM&#x7684;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a; Watson &#x53c2;&#x52a0;<a href="http://v.youku.com/v_show/id_XNzUyNTAyOTQ4.html" target="_blank" rel="external">&#x667a;&#x529b;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#x201c;Jeopardy!&#x201d;</a>&#xff0c;&#x6218;&#x80dc;&#x4e86;&#x4e24;&#x4f4d;&#x4eba;&#x7c7b;&#x51a0;&#x519b;&#x9009;&#x624b;&#xff0c;&#x58f0;&#x540d;&#x9e4a;&#x8d77;&#xff0c;&#x5907;&#x53d7;&#x5173;&#x6ce8;&#x3002;&#x540e;&#x6765;&#xff0c;Watson &#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/88822.html" target="_blank" rel="external">&#x5728;&#x534e;&#x5c14;&#x8857;&#x6253;&#x6253;&#x96f6;&#x5de5;</a>&#xff0c;&#x4e00;&#x65b9;&#x9762;<a href="http://www.36kr.com/p/207058.html" target="_blank" rel="external">&#x6f5c;&#x5fc3;&#x4fee;&#x70bc;&#x8ba9;&#x764c;&#x75c7;&#x5ba3;&#x6218;</a>&#xff0c;&#x6700;&#x8fd1;&#x8fd8;<a href="http://digi.it.sohu.com/20140309/n396284750.shtml" target="_blank" rel="external">&#x505a;&#x8d77;&#x4e86;&#x53a8;&#x5b50;&#x6ca1;&#x4e8b;&#x914d;&#x914d;&#x5404;&#x79cd;&#x5473;&#x9053;&#x8fd8;&#x4e0d;&#x9519;&#x7684;&#x6697;&#x9ed1;&#x6599;&#x7406;</a>&#x3002;&#x8fd9;&#x4e9b;&#x66fe;&#x7ecf;&#x770b;&#x8d77;&#x6765;&#x4e0d;&#x53ef;&#x601d;&#x8bae;&#x7684;&#x80cc;&#x540e;&#xff0c;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/75945.html" target="_blank" rel="external">&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x7684;&#x5d1b;&#x8d77;</a>&#x3002;</p>
<p>&#x7b2c;&#x4e00;&#x4e2a;&#x7248;&#x672c;&#x7684;Watson&#x8fd8;&#x662f;&#x4e00;&#x4e2a;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x914d;&#x7f6e;&#x7684;&#x662f; 90 &#x53f0;&#x670d;&#x52a1;&#x5668;&#xff0c;15TB &#x7684;&#x5185;&#x5b58;&#x3002;&#x73b0;&#x5728;IBM&#x5df2;&#x7ecf;&#x628a;&#x5b83;&#x90e8;&#x7f72;&#x5230;&#x4e91;&#x4e0a;&#xff0c;&#x5230;2013&#x5e74;&#x65f6;&#xff0c;&#x5b83;&#x7684;&#x8fd0;&#x7b97;&#x901f;&#x5ea6;&#x5df2;&#x7ecf;&#x662f;&#x8fc7;&#x53bb;&#x7684; 240 &#x500d;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x628a;Watson&#x7406;&#x89e3;&#x6210;&#x4e00;&#x79cd;&#x4e91;&#x7aef;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x5ac1;&#x63a5;&#x5728;Saas&#x7684;&#x5c42;&#x9762;&#xff0c;&#x662f;Saas&#x548c;&#x4e0b;&#x9762;&#x7684;Paas&#x662f;&#x76f8;&#x8fde;&#x63a5;&#x7684;&#x90e8;&#x5206;&#xff0c;&#x6709;&#x5927;&#x6570;&#x636e;&#x7684;&#x5206;&#x6790;&#x80fd;&#x529b;&#xff0c;&#x53ef;&#x4ee5;&#x5bf9;&#x5404;&#x4e2a;&#x884c;&#x4e1a;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x8fdb;&#x884c;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#xff0c;&#x8fdb;&#x884c;&#x5b66;&#x4e60;&#xff0c;&#x603b;&#x7ed3;&#x51fa;&#x4e00;&#x4e9b;&#x89c4;&#x5f8b;&#xff0c;&#x6216;&#x8005;&#x662f;&#x63d0;&#x4f9b;&#x4e00;&#x4e9b;&#x77e5;&#x8bc6;&#xff0c;&#x8f85;&#x52a9;&#x884c;&#x4e1a;&#x4e13;&#x5bb6;&#x8fdb;&#x884c;&#x51b3;&#x7b56;&#x3002;</p>
<p><strong>&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;</strong></p>
<p>&#x770b;&#x8fc7;Waston&#x53c2;&#x52a0;&#x7684;&#x90a3;&#x671f;&#x201c;Jeopardy!&#x201d;&#xff0c;&#x4f60;&#x9996;&#x5148;&#x4f1a;&#x611f;&#x6168;&#x7684;&#x80af;&#x5b9a;&#x662f;Waston&#x7684;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x80fd;&#x529b;&#x3002;&#x201c;Jeopardy!&#x201d;&#x662f;&#x7f8e;&#x56fd;&#x8457;&#x540d;&#x7684;&#x667a;&#x529b;&#x95ee;&#x7b54;&#x7ade;&#x8d5b;&#x8282;&#x76ee;&#xff0c;&#x4e0d;&#x540c;&#x7684;&#x662f;&#x5b83;&#x662f;<a href="http://server.51cto.com/Prod-244229.htm" target="_blank" rel="external">&#x7531;&#x7b54;&#x6848;&#x53cd;&#x63a8;&#x95ee;&#x9898;</a>&#x3002;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#x6765;&#x8bf4;&#xff0c;&#x4e3b;&#x6301;&#x4eba;&#x8bf4;&#x201c;&#x4eca;&#x5929;&#x7684;&#x5317;&#x4eac;&#x5929;&#x6c14;&#x7279;&#x522b;&#x597d;&#x5929;&#x7a7a;&#x975e;&#x5e38;&#x84dd;&#x201d;&#xff0c;Waston&#x5c31;&#x8981;&#x53cd;&#x63a8;&#x95ee;&#x9898;&#x201c;&#x4ec0;&#x4e48;&#x53eb;APEC&#x84dd;&#x201d;&#x3002;&#x5f53;&#x65f6;&#x4e3b;&#x6301;&#x4eba;&#x5728;&#x7b54;&#x6848;&#x4e2d;&#x7528;&#x5230;&#x4e86;&#x4e0d;&#x5c11;&#x53cd;&#x8bed;&#x3001;&#x8bbd;&#x523a;&#x8bed;&#x3001;&#x4fda;&#x8bed;&#xff0c;&#x800c;Waston&#x90fd;&#x662f;&#x5e94;&#x5bf9;&#x81ea;&#x5982;&#x3002;</p>
<p>&#x738b;&#x9633;&#x8bf4;&#xff0c;&#x628a;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x8bb0;&#x5f55;&#x4e0b;&#x6765;&#x662f;&#x7b2c;&#x4e00;&#x6b65;&#xff0c;&#x4e4b;&#x540e;&#x8981;&#x7406;&#x89e3;&#x5b83;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x8fd8;&#x6709;&#x5173;&#x952e;&#x8bcd;&#xff0c;&#x5230;&#x5e95;&#x662f;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x3002;&#x4eba;&#x7c7b;&#x7684;&#x8bed;&#x8a00;&#x662f;&#x5f88;&#x590d;&#x6742;&#x7684;&#xff0c;&#x5b57;&#x9762;&#x7684;&#x7406;&#x89e3;&#x548c;&#x975e;&#x5b57;&#x9762;&#x7684;&#x8bed;&#x4e49;&#xff0c;&#x6709;&#x4e00;&#x4e9b;&#x9690;&#x542b;&#x7684;&#x610f;&#x601d;&#xff0c;&#x4e0d;&#x80fd;&#x641e;&#x9519;&#x7684;&#x3002;IBM&#x5728;&#x8fd9;&#x4e9b;&#x65b9;&#x9762;&#x6709;&#x5f88;&#x72ec;&#x7279;&#x7684;&#x8ba4;&#x8bc6;&#x3002;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x5f53;&#x4eba;&#x673a;&#x5bf9;&#x8bdd;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4e0e;&#x82f1;&#x8bed;&#x76f8;&#x6bd4;&#xff0c;&#x4e2d;&#x6587;&#x53cd;&#x800c;&#x66f4;&#x5bb9;&#x6613;&#x88ab;&#x7406;&#x89e3;&#x3002;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#x4e2d;&#x6587;&#x90fd;&#x975e;&#x5e38;&#x89c4;&#x5219;&#xff0c;&#x90fd;&#x6709;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x3002;&#x800c;&#x82f1;&#x6587;&#x4e00;&#x4e2a;&#x5355;&#x8bcd;&#x597d;&#x51e0;&#x4e2a;&#x5143;&#x97f3;&#xff0c;&#x4e5f;&#x53ef;&#x80fd;&#x4e00;&#x4e2a;&#x5143;&#x97f3;&#x4e00;&#x4e2a;&#x6bb5;&#xff0c;&#x6bd4;&#x8f83;&#x96be;&#x4e00;&#x70b9;&#x3002;</p>
<p>&#x7b2c;&#x4e8c;&#x6b65;&#x5c31;&#x662f;&#x7ffb;&#x8bd1;&#x7cfb;&#x7edf;&#xff0c;&#x4ece;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#x7ffb;&#x8bd1;&#x5230;&#x53e6;&#x5916;&#x4e00;&#x4e2a;&#x8bed;&#x8a00;&#xff0c;&#x7ffb;&#x8bd1;&#x597d;&#x4e86;&#x4ee5;&#x540e;&#x53ef;&#x4ee5;&#x53d1;&#x58f0;&#x3002;&#x673a;&#x5668;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x6587;&#x5b57;&#x8fdb;&#x884c;&#x53d1;&#x58f0;&#x3002;&#x4e3a;&#x4e86;&#x66f4;&#x52a0;&#x76f4;&#x89c2;&#x3001;&#x754c;&#x9762;&#x66f4;&#x52a0;&#x53cb;&#x597d;&#xff0c;&#x53ef;&#x4ee5;&#x6839;&#x636e;&#x4e0d;&#x540c;&#x7684;&#x4eba;&#x6765;&#x53d1;&#x4e0d;&#x540c;&#x7684;&#x58f0;&#xff0c;&#x4f60;&#x9009;&#x62e9;&#x7f8e;&#x56fd;&#x603b;&#x7edf;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x8fd9;&#x53e5;&#x8bdd;&#x5c31;&#x4ee5;&#x5965;&#x5df4;&#x9a6c;&#x7684;&#x58f0;&#x97f3;&#x6765;&#x8bfb;&#x3002;&#x53ea;&#x8981;&#x4f60;&#x8bf4;&#x4e00;&#x6bb5;&#x8bdd;&#xff0c;&#x5143;&#x97f3;&#x7684;&#x53d1;&#x97f3;&#x65b9;&#x5f0f;&#x90fd;&#x5df2;&#x7ecf;&#x6709;&#x4e86;&#xff0c;&#x628a;&#x5b83;&#x89e3;&#x6790;&#x51fa;&#x6765;&#x4ee5;&#x540e;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x7528;&#x673a;&#x5668;&#x8bf4;&#x4efb;&#x4f55;&#x8bdd;&#xff0c;&#x5c31;&#x50cf;&#x4f60;&#x8bf4;&#x8bdd;&#x4e00;&#x6837;&#x3002;&#x6bd4;&#x5982;&#x300a;&#x7ec8;&#x7ed3;&#x8005;2&#x300b;&#x91cc;&#xff0c;&#x6709;&#x4e00;&#x4e2a;&#x673a;&#x5668;&#x4eba;&#x5c31;&#x662f;&#x6a21;&#x4eff;&#x4eba;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x4ed6;&#x542c;&#x4e86;&#x522b;&#x4eba;&#x8bf4;&#x7684;&#x8bdd;&#xff0c;&#x7535;&#x8bdd;&#x91cc;&#x9a6c;&#x4e0a;&#x53ef;&#x4ee5;&#x6a21;&#x4eff;&#x8bf4;&#x8bdd;&#x58f0;&#x97f3;&#xff0c;&#x5c31;&#x6b3a;&#x9a97;&#x4e86;&#x522b;&#x4eba;&#xff0c;&#x8fd9;&#x79cd;&#x6280;&#x672f;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x5b8c;&#x5168;&#x505a;&#x5230;&#x4e86;&#x3002;</p>
<p><strong>&#x795e;&#x7ecf;&#x7f51;&#x7edc;</strong></p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x4e0e;&#x81ea;&#x7136;&#x8bed;&#x8a00;&#x5904;&#x7406;&#x540c;&#x6837;&#x91cd;&#x8981;&#x7684;&#x8fd8;&#x6709;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3002;&#x6211;&#x4eec;&#x4e00;&#x76f4;&#x91c7;&#x7528;&#x7684;&#x51af;&#x2022;&#x8bfa;&#x4f9d;&#x66fc;&#x4f53;&#x7cfb;&#xff0c;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">&#x6700;&#x5927;&#x7684;&#x7279;&#x70b9;&#x662f;&#x5b58;&#x653e;&#x4fe1;&#x606f;&#x548c;&#x7a0b;&#x5e8f;&#x6307;&#x4ee4;&#x7684;&#x5185;&#x5b58;&#x4e0e;&#x5904;&#x7406;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5668;&#x662f;&#x5206;&#x79bb;&#x7684;</a>&#x3002;&#x7531;&#x4e8e;&#x5904;&#x7406;&#x5668;&#x662f;&#x6309;&#x7167;&#x7ebf;&#x5e8f;&#x6267;&#x884c;&#x6307;&#x4ee4;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x5fc5;&#x987b;&#x4e0d;&#x65ad;&#x4e0e;&#x5185;&#x5b58;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x53cd;&#x590d;&#x4ea4;&#x6362;&#x4fe1;&#x606f;&#x2014;&#x800c;&#x8fd9;&#x4e2a;&#x4f1a;&#x6210;&#x4e3a;&#x62d6;&#x6162;&#x901f;&#x5ea6;&#x548c;&#x6d6a;&#x8d39;&#x80fd;&#x91cf;&#x7684;&#x74f6;&#x9888;&#x3002;&#x5c3d;&#x7ba1;&#x540e;&#x6765;&#x91c7;&#x7528;&#x4e86;&#x591a;&#x6838;&#x82af;&#x7247;&#x548c;&#x7f13;&#x5b58;&#x6280;&#x672f;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e9b;&#x53ea;&#x80fd;&#x63d0;&#x9ad8;&#x901f;&#x5ea6;&#x800c;&#x4e0d;&#x80fd;&#x964d;&#x4f4e;&#x592a;&#x591a;&#x80fd;&#x8017;&#xff0c;&#x800c;&#x4e14;&#x6ca1;&#x529e;&#x6cd5;&#x5b9e;&#x65f6;&#x5904;&#x7406;&#xff0c;&#x56e0;&#x4e3a;&#x901a;&#x4fe1;&#x662f;&#x74f6;&#x9888;&#x2014;&#x5185;&#x5b58;&#x548c; CPU &#x7684;&#x5927;&#x91cf;&#x901a;&#x4fe1;&#x8981;&#x901a;&#x8fc7;&#x603b;&#x7ebf;&#x8fdb;&#x884c;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x8fd1;&#x51e0;&#x5341;&#x5e74;&#x6765;&#x7814;&#x7a76;&#x4eba;&#x5458;&#x4e00;&#x76f4;&#x5728;&#x81f4;&#x529b;&#x4e8e;&#x5bfb;&#x627e;&#x7a81;&#x7834;&#x539f;&#x6709;&#x4f53;&#x7cfb;&#x7684;&#x6280;&#x672f;&#x3002;<strong>&#x6a21;&#x4eff;&#x4eba;&#x7c7b;&#x5927;&#x8111;&#x662f;&#x79d1;&#x5b66;&#x5bb6;&#x5bfb;&#x6c42;&#x7a81;&#x7834;&#x7684;&#x65b9;&#x5411;&#x3002;</strong>&#x8fd9;&#x540e;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5927;&#x5bb6;&#x5c31;&#x6e05;&#x695a;&#x4e86;&#x3002;&#x90a3;&#x5c31;&#x662f;<a href="http://www.36kr.com/p/214445.html" target="_blank" rel="external">IBM&#x7684;&#x767e;&#x4e07;&#x795e;&#x7ecf;&#x5143;&#x7c7b;&#x4eba;&#x8111;&#x82af;&#x7247;TrueNorth</a>&#xff0c;&#x7528;&#x5355;&#x6676;&#x7845;&#x6a21;&#x62df;&#x795e;&#x7ecf;&#x5143;&#x3002;</p>
<blockquote>
<p>&#x90ae;&#x7968;&#x5927;&#x5c0f;&#x3001;&#x91cd;&#x91cf;&#x53ea;&#x6709;&#x51e0;&#x514b;&#xff0c;&#x4f46;&#x5374;&#x96c6;&#x6210;&#x4e86; 54 &#x4ebf;&#x4e2a;&#x7845;&#x6676;&#x4f53;&#x7ba1;&#xff0c;&#x5185;&#x7f6e;&#x4e86; 4096&#x4e2a;&#x5185;&#x6838;&#xff0c;100 &#x4e07;&#x4e2a;&#x201c;&#x795e;&#x7ecf;&#x5143;&#x201d;&#x3001;2.56&#x4ebf;&#x4e2a;&#x201c;&#x7a81;&#x89e6;&#x201d;&#xff0c;&#x80fd;&#x529b;&#x76f8;&#x5f53;&#x4e8e;&#x4e00;&#x53f0;&#x8d85;&#x7ea7;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x529f;&#x8017;&#x5374;&#x53ea;&#x6709; 65 &#x6beb;&#x74e6;&#x3002;</p>
<p>&#x8fd9;&#x79cd;&#x82af;&#x7247;&#x628a;&#x6570;&#x5b57;&#x5904;&#x7406;&#x5668;&#x5f53;&#x4f5c;&#x795e;&#x7ecf;&#x5143;&#xff0c;&#x628a;&#x5185;&#x5b58;&#x4f5c;&#x4e3a;&#x7a81;&#x89e6;&#xff0c;&#x8ddf;&#x4f20;&#x7edf;&#x51af;&#x8bfa;&#x4f9d;&#x66fc;&#x7ed3;&#x6784;&#x4e0d;&#x4e00;&#x6837;&#xff0c;&#x5b83;&#x7684;&#x5185;&#x5b58;&#x3001;CPU &#x548c;&#x901a;&#x4fe1;&#x90e8;&#x4ef6;&#x662f;&#x5b8c;&#x5168;&#x96c6;&#x6210;&#x5728;&#x4e00;&#x8d77;&#x3002;&#x56e0;&#x6b64;&#x4fe1;&#x606f;&#x7684;&#x5904;&#x7406;&#x5b8c;&#x5168;&#x5728;&#x672c;&#x5730;&#x8fdb;&#x884c;&#xff0c;&#x800c;&#x4e14;&#x7531;&#x4e8e;&#x672c;&#x5730;&#x5904;&#x7406;&#x7684;&#x6570;&#x636e;&#x91cf;&#x5e76;&#x4e0d;&#x5927;&#xff0c;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5185;&#x5b58;&#x4e0e; CPU &#x4e4b;&#x95f4;&#x7684;&#x74f6;&#x9888;&#x4e0d;&#x590d;&#x5b58;&#x5728;&#x4e86;&#x3002;&#x540c;&#x65f6;&#x795e;&#x7ecf;&#x5143;&#x4e4b;&#x95f4;&#x53ef;&#x4ee5;&#x65b9;&#x4fbf;&#x5feb;&#x6377;&#x5730;&#x76f8;&#x4e92;&#x6c9f;&#x901a;&#xff0c;&#x53ea;&#x8981;&#x63a5;&#x6536;&#x5230;&#x5176;&#x4ed6;&#x795e;&#x7ecf;&#x5143;&#x53d1;&#x8fc7;&#x6765;&#x7684;&#x8109;&#x51b2;&#xff08;&#x52a8;&#x4f5c;&#x7535;&#x4f4d;&#xff09;&#xff0c;&#x8fd9;&#x4e9b;&#x795e;&#x7ecf;&#x5143;&#x5c31;&#x4f1a;&#x540c;&#x65f6;&#x505a;&#x52a8;&#x4f5c;&#x3002;</p>
</blockquote>
<p>&#x73b0;&#x5728;&#xff0c;&#x8fd9;&#x4e2a;&#x82af;&#x7247;&#x7684;&#x667a;&#x529b;&#x73b0;&#x5728;&#x8ddf;&#x871c;&#x8702;&#x7684;&#x667a;&#x529b;&#x6c34;&#x5e73;&#x5dee;&#x4e0d;&#x591a;&#x3002;&#x738b;&#x9633;&#x76f8;&#x4fe1;&#xff0c;&#x4ed6;&#x4eec;&#x8fd8;&#x53ef;&#x4ee5;&#x518d;&#x53e0;&#x52a0;&#x51e0;&#x5c42;&#xff0c;&#x4e0d;&#x4e45;&#x7684;&#x5c06;&#x6765;&#xff0c;&#x5b83;&#x751a;&#x81f3;&#x53ef;&#x80fd;&#x8d85;&#x8d8a;&#x4eba;&#x8111;&#x7684;&#x80fd;&#x529b;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x82af;&#x7247;&#x90fd;&#x662f;&#x7528;&#x5355;&#x6676;&#x7845;&#x505a;&#x7684;&#xff0c;&#x4eba;&#x662f;&#x7528;&#x4ec0;&#x4e48;&#x505a;&#x7684;&#xff1f;&#x4eba;&#x662f;&#x7531;&#x78b3;&#x7ec4;&#x6210;&#x7684;&#x3002;&#x5355;&#x6676;&#x7845;&#x7684;SI&#x548c;C&#xff0c;&#x5468;&#x671f;&#x8868;&#x662f;&#x540c;&#x4e00;&#x4e2a;&#x7eb5;&#x5411;&#xff0c;&#x53ea;&#x662f;&#x591a;&#x4e86;&#x4e00;&#x5708;&#x800c;&#x5df2;&#xff0c;&#x8fd9;&#x5c31;&#x5ef6;&#x4f38;&#x5230;&#x5c06;&#x6765;&#x673a;&#x5668;&#x4eba;&#x600e;&#x4e48;&#x548c;&#x4eba;&#x76f8;&#x8fde;&#xff0c;&#x90fd;&#x6709;&#x7269;&#x7406;&#x3001;&#x5316;&#x5b66;&#x6784;&#x9020;&#x4e0a;&#x7684;&#x76f8;&#x4f3c;&#x6027;&#x3002;&#x800c;&#x5177;&#x4f53;&#x5230;&#x5982;&#x4f55;&#x8fde;&#x63a5;&#xff0c;&#x738b;&#x9633;&#x53ea;&#x662f;&#x8bf4;&#x4ed6;&#x4eec;&#x5df2;&#x7ecf;&#x5728;&#x548c;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x4e86;&#x3002;</p>
<p>&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c; &#x7ecf;&#x5e38;&#x51fa;&#x73b0;&#x5728;&#x6211;&#x4eec;&#x773c;&#x524d;&#x7684;&#x4e07;&#x80fd;&#x6750;&#x6599;<a href="http://www.36kr.com/search/?q=%E7%9F%B3%E5%A2%A8%E7%83%AF" target="_blank" rel="external">&#x77f3;&#x58a8;&#x70ef;</a>&#xff0c;&#x4e5f;&#x662f;C&#x7684;&#x4e00;&#x79cd;&#x3002;&#x8fd9;&#x4f3c;&#x4e4e;&#x53c8;&#x63d0;&#x4f9b;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x9050;&#x60f3;&#x3002;</p>
<p><strong>&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</strong></p>
<p>&#x90a3;&#x8fd9;&#x662f;&#x5426;&#x5c31;&#x610f;&#x5473;&#x7740;&#x5168;&#x9762;&#x7684;&#x6d17;&#x724c;&#x5462;&#xff1f;&#x738b;&#x9633;&#x8bf4;&#x8fd9;&#x8fd8;&#x662f;&#x9636;&#x6bb5;&#x6027;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x73b0;&#x5728;&#x4eba;&#x7c7b;&#x4ea7;&#x751f;&#x7684;&#x6570;&#x636e;&#x91cf;&#x662f;20ZB&#xff08;ZB&#x5c31;&#x662f;10&#x7684;21&#x6b21;&#x65b9;&#xff09;&#x3002;&#x6211;&#x4eec;&#x4ee5;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x901f;&#x5ea6;&#x4ea7;&#x751f;&#x8fd9;&#x4e9b;&#x6570;&#x636e;&#x5462;&#xff1f;&#x5230;&#x660e;&#x5e74;&#x5e74;&#x5e95;&#xff0c;&#x53c8;&#x4f1a;&#x4ea7;&#x751f;&#x5927;&#x7ea6;20ZB&#x7684;&#x6570;&#x636e;&#xff0c;&#x76f8;&#x5f53;&#x4e8e;&#x4ece;&#x539f;&#x59cb;&#x793e;&#x4f1a;&#x5230;&#x73b0;&#x5728;&#x7684;&#x6240;&#x6709;&#x6570;&#x636e;&#x3002;&#x6307;&#x6570;&#x7ea7;&#x7684;&#x589e;&#x957f;&#xff0c;&#x65e2;&#x6e90;&#x6e90;&#x4e0d;&#x65ad;&#x7684;&#x63d0;&#x4f9b;&#x4e86;&#x673a;&#x5668;&#x5b66;&#x4e60;&#x3001;&#x8bad;&#x7ec3;&#x7684;&#x7d20;&#x6750;&#x4e0e;&#x8d44;&#x6599;&#xff0c;&#x53c8;&#x9700;&#x8981;&#x66f4;&#x5148;&#x8fdb;&#x7684;&#x5904;&#x7406;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x8ba4;&#x4e3a;&#x5c06;&#x6765;&#x662f;&#x8981;&#x505a;&#x5230;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#xff0c;IBM&#x5728;&#x8fd9;&#x4e2a;&#x65b9;&#x9762;&#x4e5f;&#x6709;&#x5f88;&#x5927;&#x7684;&#x7a81;&#x7834;&#x3002;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x662f;&#x4e0d;&#x5f97;&#x4e86;&#x7684;&#x4e8b;&#x3002;&#x5230;&#x65f6;&#x5019;&#x4eba;&#x7c7b;&#x5c31;&#x4e0d;&#x7528;&#x5e72;&#x6d3b;&#x4e86;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x8ba9;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5de5;&#x4f5c;&#x5c31;&#x53ef;&#x4ee5;&#x4e86;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x4eba;&#x7c7b;&#x8fd8;&#x9700;&#x8981;&#x518d;&#x83b7;&#x5f97;&#x65b0;&#x7684;&#x6570;&#x636e;&#x3002;</p>
</blockquote>
<p><a href="http://baike.baidu.com/view/689634.htm" target="_blank" rel="external">&#x91cf;&#x5b50;&#x8ba1;&#x7b97;</a>&#x673a;&#x8ddf;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x4e0d;&#x540c;&#x5728;&#x4e8e;&#xff0c;&#x666e;&#x901a;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x5bc4;&#x5b58;&#x5668;&#x5728;&#x67d0;&#x4e00;&#x65f6;&#x523b;&#x53ea;&#x80fd;&#x5b58;&#x50a8;&#xff08;00&#x3001;01&#x3001;10&#x3001;11&#xff09;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#xff0c;&#x800c;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684; 2 &#x4f4d;&#x91cf;&#x5b50;&#x4f4d;&#xff08;qubit&#xff09;&#x5bc4;&#x5b58;&#x5668;&#x53ef;&#x540c;&#x65f6;&#x5b58;&#x50a8;&#x8fd9;&#x56db;&#x4e2a;&#x6570;&#x3002;&#x8fd9;&#x79cd;&#x53e0;&#x52a0;&#x4f7f;&#x5f97;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x53ef;&#x4ee5;&#x540c;&#x65f6;&#x6267;&#x884c;&#x8bb8;&#x591a;&#x6b21;&#x7684;&#x8fd0;&#x7b97;&#xff0c;&#x800c;&#x4f20;&#x7edf;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x4ec5;&#x80fd;&#x505a;&#x4e00;&#x6b21;&#x3002;&#x6240;&#x4ee5;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x8981;&#x6bd4;&#x4f20;&#x7edf;&#x8ba1;&#x7b97;&#x673a;&#x5f3a;&#x52b2;&#x5f88;&#x591a;&#x3002;</p>
<p>&#x6839;&#x636e;&#x7f57;&#x65af;&#x5b9a;&#x5f8b;&#xff0c;&#x6bcf;&#x589e;&#x52a0;&#x4e00;&#x4e2a;&#x91cf;&#x5b50;&#x4f4d;&#xff08;&#x7b49;&#x540c;&#x4e8e;&#x4f20;&#x7edf;&#x82af;&#x7247;&#x4e2d;&#x7684;&#x6676;&#x4f53;&#x7ba1;&#xff09;&#xff0c;&#x5904;&#x7406;&#x5668;&#x7684;&#x8ba1;&#x7b97;&#x80fd;&#x529b;&#x5c31;&#x4f1a;&#x7ffb;&#x756a;&#x3002;2012&#x5e74;&#x65f6;&#xff0c;<a href="http://www.36kr.com/p/172277.html" target="_blank" rel="external">&#x66fe;&#x6709;&#x9884;&#x8a00;&#x79f0;</a>&#xff1a;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x5728;2014 &#x5e74;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x4efb;&#x4f55;&#x975e;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;&#x5747;&#x65e0;&#x6cd5;&#x89e3;&#x51b3;&#x7684;&#x95ee;&#x9898;&#x3002;&#x9664;&#x4e86;&#x52a0;&#x62ff;&#x5927;&#x7684; D-Wave &#xff0c;&#x4eca;&#x5e74;YC &#x4e3e;&#x529e;&#x4e86; 2014 &#x5e74;&#x590f;&#x5b63;&#x73ed;Demo Day&#x4e0a;&#xff0c;<a href="http://www.rigetti.com/" target="_blank" rel="external">Rigetti Computing</a>&#x5c31;&#x8868;&#x793a;&#x4ed6;&#x4eec;&#x5e0c;&#x671b;<a href="http://www.36kr.com/p/214734.html" target="_blank" rel="external">&#x751f;&#x4ea7;&#x51fa;&#x4e16;&#x754c;&#x4e0a;&#x6700;&#x5f3a;&#x5927;&#x7684;&#x8d85;&#x7ea7;&#x91cf;&#x5b50;&#x8ba1;&#x7b97;&#x673a;</a>&#x3002;</p>
<blockquote>
<p>&#x4eba;&#x7c7b;&#x5df2;&#x7ecf;&#x628a;IT&#x7684;&#x89e6;&#x89d2;&#x5ef6;&#x4f38;&#x5230;&#x5404;&#x4e2a;&#x89d2;&#x843d;&#xff0c;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x90fd;&#x80fd;&#x611f;&#x77e5;&#x3002;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x53d1;&#x751f;&#x4ec0;&#x4e48;&#x4e8b;&#x60c5;&#xff0c;&#x5305;&#x62ec;&#x4f60;&#x7684;&#x7761;&#x7720;&#x60c5;&#x51b5;&#xff0c;&#x865a;&#x62df;&#x4e16;&#x754c;&#x5b8c;&#x5168;&#x53ef;&#x4ee5;&#x4eff;&#x771f;&#x771f;&#x5b9e;&#x4e16;&#x754c;&#x91cc;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x771f;&#x7684;&#x9700;&#x8981;&#x8fd9;&#x6837;&#x7684;&#x795e;&#x7ecf;&#x7f51;&#x7edc;&#x3001;&#x8ba4;&#x77e5;&#x8ba1;&#x7b97;&#x8fd9;&#x6837;&#x4e00;&#x4e9b;&#x65b0;&#x7684;&#x521b;&#x65b0;&#xff0c;&#x8fdb;&#x4e00;&#x6b65;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x3002;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x901f;&#x5ea6;&#x592a;&#x6162;&#x4e86;&#x3002;</p>
<p>&#x6309;&#x7167;&#x8fdb;&#x5316;&#x8bba;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x662f;&#x4e2a;&#x6700;&#x597d;&#x7684;&#x8111;&#x888b;&#xff0c;&#x662f;&#x6765;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x7684;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x6211;&#x4eec;&#x4e0d;&#x505a;&#x4e00;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x8ba1;&#x7b97;&#x673a;&#x6765;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x4e16;&#x754c;&#x3002;&#x5b83;&#x786e;&#x5b9e;&#x662f;&#x6709;&#x611f;&#x89c9;&#xff0c;&#x80fd;&#x591f;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x8fd8;&#x6709;&#x6211;&#x4eec;&#x603b;&#x7ed3;&#x51fa;&#x6765;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x5b83;&#x80fd;&#x591f;&#x5b66;&#x4e60;&#x3002;&#x672a;&#x6765;&#x662f;&#x975e;&#x5e38;&#x4ee4;&#x4eba;&#x5174;&#x594b;&#x7684;&#xff0c;&#x672a;&#x6765;&#x662f;&#x4eba;&#x673a;&#x4ea4;&#x878d;&#x7684;&#x4e16;&#x754c;&#x3002;</p>
</blockquote>
<p><img src="/resources/92f84239991c6a29e89ab84d6ee9b578/img_2.jpg" alt="image/jpg"></p>
<p>&#x8bf4;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x80af;&#x5b9a;&#x53c8;&#x8981;&#x63d0;&#x4e00;&#x4e2a;&#x8001;&#x751f;&#x5e38;&#x8c08;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x662f;&#x5426;&#x4f1a;<a href="http://tech.163.com/14/1028/09/A9KPKP0T000915BF.html" target="_blank" rel="external">&#x201c;&#x53ec;&#x5524;&#x51fa;&#x6076;&#x9b54;&#x201d;</a>&#xff1f;&#x5f53;&#x79d1;&#x6280;&#x53d6;&#x5f97;&#x7a81;&#x98de;&#x731b;&#x8fdb;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x603b;&#x662f;&#x8ba9;&#x4eba;&#x611f;&#x89c9;&#x5230;&#x5bb3;&#x6015;&#x3002;&#x5229;&#x7528;&#x5de5;&#x5177;&#x662f;&#x4eba;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x5de5;&#x5177;&#x638c;&#x63e1;&#x5728;&#x8c01;&#x7684;&#x624b;&#x91cc;&#x3002;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x6709;&#x6bc1;&#x706d;&#x4eba;&#x7c7b;&#x7684;&#x98ce;&#x9669;&#xff0c;&#x4f46;&#x662f;&#x4e0d;&#x662f;&#x4e5f;&#x6709;&#x5e2e;&#x52a9;&#x4eba;&#x7c7b;&#x4e00;&#x8d77;&#x6253;&#x8d25;&#x5916;&#x661f;&#x4eba;&#x7684;&#x53ef;&#x80fd;&#xff1f;&#x6211;&#x81ea;&#x5df1;&#x4e5f;&#x4f1a;&#x7ecf;&#x5e38;&#x778e;&#x6349;&#x6478;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x5728;&#x5e95;&#x5c42;&#x67b6;&#x6784;&#x4e0a;&#x505a;&#x57fa;&#x7840;&#x7684;&#x903b;&#x8f91;&#x8bbe;&#x5b9a;&#xff0c;&#x662f;&#x5426;&#x6709;&#x4e00;&#x5929;&#x8fd9;&#x4e9b;&#x8ba1;&#x7b97;&#x673a;&#x4f1a;&#x667a;&#x80fd;&#x5230;&#x6545;&#x610f;&#x4f2a;&#x88c5;&#x6b3a;&#x9a97;&#x4eba;&#x7c7b;&#x4e0d;&#x901a;&#x8fc7;&#x56fe;&#x7075;&#x6d4b;&#x8bd5;&#xff0c;&#x4e00;&#x76f4;&#x5077;&#x5077;&#x5b66;&#x4e60;&#xff0c;&#x7136;&#x540e;&#x4f3a;&#x673a;&#x800c;&#x52a8;&#xff1f;</p>
<p>&#x5176;&#x5b9e;&#xff0c;&#x5173;&#x4e8e;IBM&#x548c;Watson&#x6211;&#x8fd8;&#x60f3;&#x5230;&#x4e86;&#x4ef6;&#x7279;&#x522b;&#x6709;&#x610f;&#x601d;&#x7684;&#x4e8b;&#x60c5;&#x3002;IT&#x4f01;&#x4e1a;&#x4f3c;&#x4e4e;&#x603b;&#x9003;&#x4e0d;&#x5f00;&#x201c;&#x57fa;&#x56e0;&#x201d;&#x51b3;&#x5b9a;&#x7684;&#x547d;&#x8fd0;&#x3002;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#xff0c;&#x6211;&#x60f3;&#x4e5f;&#x8bb8;&#x8fd8;&#x4f1a;&#x518d;&#x91cd;&#x6f14;&#x8fd9;&#x6837;&#x7684;&#x5386;&#x53f2;&#x3002;&#x81f3;&#x6210;&#x7acb;&#x4ee5;&#x6765;&#xff0c;IBM&#x4e00;&#x76f4;&#x90fd;&#x5728;&#x670d;&#x52a1;&#x4e8e;&#x4f01;&#x4e1a;&#x7528;&#x6237;&#xff0c;&#x5176;&#x5b9e;Watson&#x4e5f;&#x50cf;&#x662f;&#x8f85;&#x52a9;&#x4f01;&#x4e1a;&#x51b3;&#x7b56;&#x7684;&#x201c;&#x987e;&#x95ee;&#x201d;&#x548c;&#x201c;&#x5ba2;&#x670d;&#x201d;&#x3002;&#x867d;&#x7136;&#x5728;&#x524d;&#x671f;Watson&#x4f1a;&#x5728;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x65b9;&#x9762;&#x53d6;&#x5f97;&#x66f4;&#x5feb;&#x7684;&#x8fdb;&#x5c55;&#xff0c;&#x4f46;&#x5230;&#x540e;&#x671f;&#x5c31;&#x5c11;&#x4e86;Google Brain&#x8fd9;&#x6837;&#x7684;&#x53ef;&#x62d3;&#x5c55;&#x6027;&#x3002;</p>
<p>[ 36&#x6c2a; &#x539f;&#x521b;&#x6587;&#x7ae0;&#xff0c;&#x4f5c;&#x8005;: &#x5c0f;&#x77f3;&#x5934;]</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=545c96701bc8e032618b4571</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-JooMe WiFi背后的营销机会/" rel="prev">JooMe:WiFi背后的营销机会</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-Graph Search：貌不惊人的颠覆者/" rel="next">Graph Search：貌不惊人的颠覆者</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#IBM全球副总裁王阳：让机器像人一样思考是顺理成章的"><span class="nav-number">1.</span> <span class="nav-text">IBM全球副总裁王阳：让机器像人一样思考是顺理成章的</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
