<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="Title: 对高德，阿里为何非得全资收购？
&amp;#xfeff; 
&amp;#x5bf9;&amp;#x9ad8;&amp;#x5fb7;&amp;#xff0c;&amp;#x963f;&amp;#x91cc;&amp;#x4e3a;&amp;#x4f55;&amp;#x975e;&amp;#x5f97;&amp;#x5168;&amp;#x8d44;&amp;#x6536;&amp;#x8d2d;&amp;#xff1f;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x6765;&amp;#x81ea; 36&amp;#">
<meta property="og:type" content="article">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/2015/10/10/business/对高德，阿里为何非得全资收购？/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="Title: 对高德，阿里为何非得全资收购？
&amp;#xfeff; 
&amp;#x5bf9;&amp;#x9ad8;&amp;#x5fb7;&amp;#xff0c;&amp;#x963f;&amp;#x91cc;&amp;#x4e3a;&amp;#x4f55;&amp;#x975e;&amp;#x5f97;&amp;#x5168;&amp;#x8d44;&amp;#x6536;&amp;#x8d2d;&amp;#xff1f;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x6765;&amp;#x81ea; 36&amp;#">
<meta property="og:image" content="http://yoursite.com/resources/535fcffbdb88441b056dae8eb8eb4832/img_1.png">
<meta property="og:image" content="http://yoursite.com/resources/5df38e565d05c889e630541c48ee0d6f/img_2.jpg">
<meta property="og:updated_time" content="2015-01-15T01:43:08.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description" content="Title: 对高德，阿里为何非得全资收购？
&amp;#xfeff; 
&amp;#x5bf9;&amp;#x9ad8;&amp;#x5fb7;&amp;#xff0c;&amp;#x963f;&amp;#x91cc;&amp;#x4e3a;&amp;#x4f55;&amp;#x975e;&amp;#x5f97;&amp;#x5168;&amp;#x8d44;&amp;#x6536;&amp;#x8d2d;&amp;#xff1f;36kr.com

&amp;#x672c;&amp;#x6587;&amp;#x6765;&amp;#x81ea; 36&amp;#">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title>  | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>Title: 对高德，阿里为何非得全资收购？</p>
<p>&#xfeff; </p>
<h1 id="&#x5bf9;&#x9ad8;&#x5fb7;&#xff0c;&#x963f;&#x91cc;&#x4e3a;&#x4f55;&#x975e;&#x5f97;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff1f;">&#x5bf9;&#x9ad8;&#x5fb7;&#xff0c;&#x963f;&#x91cc;&#x4e3a;&#x4f55;&#x975e;&#x5f97;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff1f;</h1><p><em><a href="http://36kr.com" target="_blank" rel="external">36kr.com</a></em></p>
<p><img src="resources/535fcffbdb88441b056dae8eb8eb4832/img_1.png" alt="image/png"></p>
<p><em>&#x672c;&#x6587;&#x6765;&#x81ea; 36&#x6c2a; &#x7279;&#x7ea6;&#x4f5c;&#x8005;&#x8d75;&#x6960;&#xff08;&#x4e2a;&#x4eba;&#x5fae;&#x4fe1;&#x53f7;&#xff1a;zhaonan&#xff1b;&#x81ea;&#x5a92;&#x4f53;&#x516c;&#x4f17;&#x53f7;&#xff1a;&#x6751;&#x91cc;&#x90a3;&#x70b9;&#x513f;&#x4e8b;&#xff09;</em></p>
<p>&#x963f;&#x91cc;&#x8ba1;&#x5212;&#x4ee5;10.45&#x4ebf;&#x7f8e;&#x5143;&#x73b0;&#x91d1;&#x6536;&#x8d2d;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x4f59;&#x4e0b;72%&#x7684;&#x80a1;&#x4efd;&#x3002;2013&#x5e74;5&#x6708;&#xff0c;&#x963f;&#x91cc;&#x4ee5;2.94&#x4ebf;&#x7f8e;&#x5143;<a href="http://www.36kr.com/p/203165.html" target="_blank" rel="external">&#x6536;&#x8d2d;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x7ea6;28%&#x7684;&#x80a1;&#x4efd;</a>&#x3002;</p>
<p>&#x4e24;&#x6b21;&#x4ea4;&#x6613;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5bf9;&#x9ad8;&#x5fb7;&#x8f6f;&#x4ef6;&#x7684;&#x4f30;&#x503c;&#x5b9a;&#x4ef7;&#x4ece;&#x53bb;&#x5e74;5&#x6708;&#x7684;10.5&#x4ebf;&#x7f8e;&#x5143;&#xff0c;&#x62ac;&#x9ad8;&#x5230;14.5&#x4ebf;&#x7f8e;&#x5143;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;9&#x4e2a;&#x6708;&#x65f6;&#x95f4;&#x91cc;&#xff0c;&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x4f30;&#x503c;&#x5b9a;&#x4ef7;&#x6da8;&#x4e86;38%&#x3002;</p>
<p>&#x800c;&#x5728;&#x8fd9;9&#x4e2a;&#x6708;&#x4e2d;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x4e1a;&#x7ee9;&#x5e76;&#x6ca1;&#x6709;&#x53cd;&#x5e94;&#x51fa;&#x76f8;&#x5e94;&#x7684;&#x589e;&#x957f;&#x6bd4;&#x4f8b;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5728;&#x56fd;&#x5185;&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x4e5f;&#x6ca1;&#x6709;&#x589e;&#x957f;&#xff0c;&#x800c;&#x8fd9;&#x6070;&#x662f;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x8f83;&#x4e3a;&#x770b;&#x91cd;&#x7684;&#x90e8;&#x5206;&#x3002;&#x636e;&#x6613;&#x89c2;&#x6570;&#x636e;&#xff0c;2013&#x5e74;Q2&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x7684;&#x4efd;&#x989d;&#x4e3a;31.3%&#x3001;&#x767e;&#x5ea6;&#x4e3a;24.4%&#xff08;&#x817e;&#x8baf;&#x7b2c;7&#xff0c;&#x4e3a;2.3%&#xff09;&#xff1b;&#x800c;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x4e3a;31.3%&#x3001;&#x767e;&#x5ea6;&#x4e3a;26.6%&#x3002;&#x5982;&#x6b64;&#x6765;&#x770b;&#xff0c;&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x6700;&#x65b0;&#x4f30;&#x503c;&#xff0c;&#x662f;&#x6bd4;&#x8f83;&#x539a;&#x9053;&#x7684;&#x3002;</p>
<p>&#x672c;&#x6b21;&#x4ea4;&#x6613;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5168;&#x90e8;&#x91c7;&#x7528;&#x73b0;&#x91d1;&#x652f;&#x4ed8;&#xff0c;&#x800c;&#x6ca1;&#x6709;&#x80a1;&#x6743;&#x5151;&#x6362;&#x3002;&#x4ece;&#x8d22;&#x52a1;&#x4e0a;&#x770b;&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x5efa;&#x7acb;&#x5728;&#x5e2e;&#x52a9;&#x9ad8;&#x5fb7;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x7684;&#x65b9;&#x6848;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#x3002;&#x800c;&#x4e00;&#x65e6;&#x6d89;&#x53ca;&#x80a1;&#x6743;&#x4ea4;&#x6362;&#xff0c;&#x4e00;&#x662f;&#x6709;&#x53cd;&#x5411;&#x4e0a;&#x5e02;&#x7684;&#x5acc;&#x7591;&#xff1b;&#x4e8c;&#x662f;&#x963f;&#x91cc;&#x81ea;&#x8eab;&#x7684;&#x80a1;&#x6743;&#x5c06;&#x88ab;&#x7a00;&#x91ca;&#xff0c;&#x80a1;&#x6743;&#x7ed3;&#x6784;&#x7684;&#x6539;&#x53d8;&#x4e5f;&#x5c06;&#x5f71;&#x54cd;&#x963f;&#x91cc;&#x5728;&#x9999;&#x6e2f;&#x7684;&#x4e0a;&#x5e02;&#xff0c;&#x800c;&#x963f;&#x91cc;&#x6301;&#x6709;&#x7ea6;50&#x4ebf;&#x7f8e;&#x5143;&#x7684;&#x73b0;&#x91d1;&#xff0c;&#x73b0;&#x91d1;&#x6d41;&#x5145;&#x6c9b;&#xff0c;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#xff0c;&#x963f;&#x91cc;&#x8fd1;&#x6765;&#x7684;&#x6536;&#x8d2d;&#x5f88;&#x5c11;&#x91c7;&#x7528;&#x6362;&#x80a1;&#x884c;&#x4e3a;&#xff1b;&#x4e09;&#x662f;&#xff0c;&#x5168;&#x90e8;&#x91c7;&#x7528;&#x73b0;&#x91d1;&#x6536;&#x8d2d;&#xff0c;&#x5b9e;&#x5219;&#x662f;&#x5e2e;&#x52a9;&#x9ad8;&#x5fb7;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#xff0c;&#x800c;&#x963f;&#x91cc;&#x4e0e;&#x9ad8;&#x5fb7;&#x7684;&#x8fdb;&#x4e00;&#x6b65;&#x6574;&#x5408;&#xff0c;&#x4e5f;&#x9700;&#x8981;&#x9ad8;&#x5fb7;&#x5728;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x7684;&#x6761;&#x4ef6;&#x4e0b;&#x4ee5;&#x4fbf;&#x66f4;&#x65e0;&#x987e;&#x8651;&#x7684;&#x64cd;&#x4f5c;&#x3002;</p>
<p>&#x6b64;&#x5916;&#xff0c;&#x622a;&#x81f3;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x6709;&#x9ad8;&#x8fbe;5.1&#x4ebf;&#x7f8e;&#x91d1;&#x7684;&#x73b0;&#x91d1;&#x6d41;&#x53ca;&#x5176;&#x7b49;&#x4ef7;&#x7269;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x7406;&#x8bba;&#x4e0a;&#xff0c;&#x963f;&#x91cc;&#x9700;&#x8981;&#x4ed8;&#x51fa;&#x7684;&#x73b0;&#x91d1;&#x53ea;&#x662f;5.35&#x4ebf;&#x7f8e;&#x5143;&#x3002;</p>
<p><strong>&#x5728;2013&#x5e74;5&#x6708;&#x7684;&#x4ea4;&#x6613;&#x4e2d;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5df2;&#x53d6;&#x5f97;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x7edd;&#x5bf9;&#x63a7;&#x80a1;&#x6743;&#x3002;&#x90a3;&#x4e3a;&#x4f55;&#x8fd8;&#x8981;&#x8fdb;&#x4e00;&#x6b65;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x5462;&#xff1f;</strong></p>
<p><strong>&#x4e00;&#x662f;&#xff0c;&#x9ad8;&#x5fb7;&#x5728;&#x4e8c;&#x7ea7;&#x5e02;&#x573a;&#x7684;&#x4ef7;&#x683c;&#x5e76;&#x4e0d;&#x9ad8;&#xff0c;&#x6536;&#x8d2d;&#x6210;&#x672c;&#x4e0d;&#x5927;&#x3002;</strong>&#x5728;&#x963f;&#x91cc;&#x6ca1;&#x6709;&#x5ba3;&#x5e03;&#x8ba1;&#x5212;&#x6536;&#x8d2d;&#x524d;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x5e02;&#x76c8;&#x7387;&#x53ea;&#x6709;14&#x500d;&#x5de6;&#x53f3;&#xff0c;&#x5e73;&#x5747;&#x5e02;&#x503c;&#x4e5f;&#x5c31;10-11&#x4ebf;&#x7f8e;&#x5143;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x8d26;&#x4e0a;&#x8fd8;&#x6709;5.1&#x4ebf;&#x7f8e;&#x5143;&#x7684;&#x73b0;&#x91d1;&#x3002;</p>
<p><strong>&#x4e8c;&#x662f;&#xff0c;&#x5982;&#x679c;&#x8981;&#x4e0e;&#x963f;&#x91cc;&#x8fdb;&#x4e00;&#x6b65;&#x6df1;&#x5ea6;&#x7684;&#x6574;&#x5408;&#xff0c;&#x5728;&#x76ee;&#x524d;&#x4e8c;&#x7ea7;&#x5e02;&#x573a;&#x4ef7;&#x683c;&#x4e0d;&#x9ad8;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#xff0c;&#x9ad8;&#x5fb7;&#x6700;&#x597d;&#x7684;&#x9009;&#x62e9;&#x5c31;&#x662f;&#x201c;&#x79c1;&#x6709;&#x5316;&#x201d;&#x3002;</strong>&#x5728;2013&#x5e74;Q3&#xff0c;&#x968f;&#x7740;&#x4e0e;&#x767e;&#x5ea6;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x4e0a;&#x7684;&#x7ade;&#x4e89;&#x52a0;&#x5267;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x8d39;&#x7528;&#x5df2;&#x5927;&#x7b14;&#x63d0;&#x5347;&#xff0c;&#x5e76;&#x5bfc;&#x81f4;&#x8be5;&#x5b63;&#x5ea6;&#x51fa;&#x73b0;&#x4e86;&#x4e8f;&#x635f;&#x3002;</p>
<p>&#x8d22;&#x62a5;&#x663e;&#x793a;&#xff0c;2013&#x5e74;Q3&#xff0c;&#x9ad8;&#x5fb7;&#x51c0;&#x4e8f;&#x635f;&#x8fbe;670&#x4e07;&#x7f8e;&#x5143;&#xff0c;&#x800c;2012&#x5e74;Q3&#x4e3a;&#x51c0;&#x5229;&#x6da6;1010&#x4e07;&#x7f8e;&#x5143;&#xff0c;2013&#x5e74;Q2&#x7684;&#x51c0;&#x5229;&#x6da6;&#x4e5f;&#x6709;380&#x4e07;&#x7f8e;&#x5143;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x9ad8;&#x5fb7;&#x7684;&#x5e02;&#x573a;&#x8d39;&#x7528;&#x540c;&#x6bd4;&#x589e;&#x957f;&#x8d85;&#x8fc7;1.5&#x500d;&#xff0c;&#x73af;&#x6bd4;&#x589e;&#x957f;&#x8d85;&#x8fc7;75%&#x3002;&#x7814;&#x53d1;&#x8d39;&#x7528;&#x4e5f;&#x540c;&#x6bd4;&#x589e;&#x957f;82%&#xff0c;&#x73af;&#x6bd4;&#x589e;&#x957f;37%&#x3002;&#x800c;&#x603b;&#x6536;&#x5165;&#x5374;&#x540c;&#x6bd4;&#x3001;&#x73af;&#x6bd4;&#x7eb7;&#x7eb7;&#x4e0b;&#x6ed1;&#x3002;</p>
<p>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5728;&#x8f6c;&#x578b;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x4e0e;&#x963f;&#x91cc;&#x8fdb;&#x4e00;&#x6b65;&#x6574;&#x5408;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x8d22;&#x62a5;&#x80af;&#x5b9a;&#x4f1a;&#x4e0d;&#x592a;&#x597d;&#x770b;&#xff0c;&#x90a3;&#x8fd8;&#x4e0d;&#x5982;&#x9000;&#x5e02;&#xff0c;&#x4e0d;&#x53bb;&#x80cc;&#x8d22;&#x62a5;&#x7684;&#x5305;&#x88b1;&#x3002;&#x5982;&#x679c;&#x4e24;&#x4e09;&#x5e74;&#x540e;&#xff0c;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x53d1;&#x5c55;&#x987a;&#x5229;&#xff0c;&#x4f9d;&#x7136;&#x5b58;&#x5728;&#x5206;&#x62c6;&#x4e0a;&#x5e02;&#xff0c;&#x5f85;&#x4ef7;&#x91cd;&#x4f30;&#x7684;&#x53ef;&#x80fd;&#x3002;&#x6bd4;&#x5982;&#x963f;&#x91cc;&#x7684;&#x4e07;&#x7f51;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x8fd9;&#x4e5f;&#x8981;&#x770b;&#x963f;&#x91cc;&#x7684;&#x610f;&#x601d;&#x3002;</p>
<p><strong>&#x4e09;&#x662f;&#xff0c;</strong>&#x65e2;&#x7136;&#x9ad8;&#x5fb7;&#x7684;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e1a;&#x52a1;&#x5bf9;&#x963f;&#x91cc;&#x5177;&#x6709;&#x76f4;&#x63a5;&#x7684;&#x6218;&#x7565;&#x610f;&#x4e49;&#xff0c;&#x8be5;&#x4e1a;&#x52a1;&#x5728;&#x9ad8;&#x5fb7;&#x7684;&#x8425;&#x6536;&#x6bd4;&#x91cd;&#x4e2d;&#x5360;39%&#xff0c;&#x90a3;&#x4e3a;&#x4ec0;&#x4e48;&#x4e0d;&#x91c7;&#x53d6;&#x5206;&#x62c6;&#x9ad8;&#x5fb7;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4e1a;&#x52a1;&#x7684;&#x65b9;&#x5f0f;&#x6765;&#x5356;&#x7ed9;&#x963f;&#x91cc;&#x5462;&#xff1f;&#x4e0d;&#x8003;&#x8651;&#x8d44;&#x672c;&#x56e0;&#x7d20;&#xff0c;&#x4ece;&#x7eaf;&#x4e1a;&#x52a1;&#x89d2;&#x5ea6;&#x53bb;&#x770b;&#xff0c;&#x201c;&#x4e0d;&#x540c;&#x4e1a;&#x52a1;&#x7ebf;&#x7684;&#x8fd0;&#x4f5c;&#x90fd;&#x662f;&#x57fa;&#x4e8e;&#x6570;&#x636e;&#x5e93;&#xff0c;&#x800c;&#x6570;&#x636e;&#x5e93;&#x65e0;&#x6cd5;&#x62c6;&#x5206;&#xff0c;&#x8fd9;&#x51b3;&#x5b9a;&#x4e86;&#x516c;&#x53f8;&#x6574;&#x4f53;&#x7684;&#x4ef7;&#x503c;&#x3002;&#x201d;&#x8fd9;&#x53e5;&#x8bdd;&#x662f;&#x9ad8;&#x5fb7;CFO&#x5f20;&#x52e4;&#x5728;&#x53bb;&#x5e74;&#x7684;&#x91c7;&#x8bbf;&#x4e2d;&#x8bb2;&#x8fc7;&#x7684;&#x8bdd;&#x3002;</p>
<p><strong>&#x6b64;&#x5916;&#xff0c;&#x5730;&#x56fe;&#x7684;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x8d44;&#x6e90;&#xff0c;&#x5728;&#x672a;&#x6765;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5de8;&#x5934;&#x7ade;&#x4e89;&#x4e2d;&#x5c06;&#x626e;&#x6f14;&#x8d8a;&#x6765;&#x8d8a;&#x91cd;&#x8981;&#x7684;&#x5730;&#x4f4d;&#x3002;</strong>&#x867d;&#x7136;&#x5728;O2O&#x7684;&#x7ade;&#x4e89;&#x521d;&#x671f;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x76ee;&#x524d;&#x9636;&#x6bb5;&#xff0c;&#x66f4;&#x591a;&#x80fd;&#x770b;&#x5230;&#x7684;&#x53ea;&#x662f;&#x5730;&#x56fe;&#x8868;&#x5c42;&#x7684;POI&#x7ade;&#x4e89;&#x548c;&#x7528;&#x6237;&#x7ade;&#x4e89;&#x3002;</p>
<p>&#x9664;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x4e4b;&#x5916;&#xff0c;&#x76ee;&#x524d;&#x91c7;&#x7528;&#x9ad8;&#x5fb7;&#x5730;&#x56fe;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x8d44;&#x6e90;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x516c;&#x53f8;&#x5305;&#x62ec;&#x817e;&#x8baf;&#x3001;360&#x3001;UC&#x4ee5;&#x53ca;&#x8c37;&#x6b4c;&#x7b49;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x7684;&#x662f;&#xff0c;&#x4e3a;&#x4e86;&#x5206;&#x644a;&#x98ce;&#x9669;&#xff0c;&#x817e;&#x8baf;&#x9664;&#x4e86;&#x4e0e;&#x9ad8;&#x5fb7;&#x5408;&#x4f5c;&#x5916;&#xff0c;&#x4e5f;&#x4e0e;&#x56db;&#x7ef4;&#x6709;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#xff0c;&#x5e76;&#x4e5f;&#x5728;&#x5bfb;&#x89c5;&#x4e00;&#x4e9b;&#x5730;&#x56fe;&#x4ea7;&#x4e1a;&#x94fe;&#x4e0a;&#x6e38;&#x7684;&#x6536;&#x8d2d;&#x5bf9;&#x8c61;&#x3002;&#x800c;&#x767e;&#x5ea6;&#x548c;&#x56db;&#x7ef4;&#x7684;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#x5219;&#x66f4;&#x4e3a;&#x7d27;&#x5bc6;&#x3002;</p>
<p><strong>&#x56db;&#x662f;&#xff0c;</strong>&#x963f;&#x91cc;&#x6b63;&#x5728;&#x5bfb;&#x627e;&#x627f;&#x8f7d;&#x672c;&#x5730;&#x751f;&#x6d3b;&#x670d;&#x52a1;&#x548c;&#x51fa;&#x884c;&#x670d;&#x52a1;&#x7684;&#x5165;&#x53e3;&#xff0c;&#x5982;&#x679c;&#x8fd9;&#x4e2a;&#x5165;&#x53e3;&#x662f;&#x5730;&#x56fe;&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x4e2a;&#x6838;&#x5fc3;&#x4e1a;&#x52a1;&#x4e00;&#x5b9a;&#x4e0d;&#x80fd;&#x662f;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x5e72;&#x513f;&#x5b50;&#x201d;&#xff0c;&#x800c;&#x5fc5;&#x987b;&#x5f97;&#x662f;&#x201c;&#x4eb2;&#x513f;&#x5b50;&#x201d;&#xff0c;&#x8fd9;&#x6837;&#x5bf9;&#x963f;&#x91cc;&#x6765;&#x8bf4;&#x624d;&#x6218;&#x7565;&#x4e0a;&#x5b89;&#x5168;&#x3002;&#x73b0;&#x5728;&#xff0c;&#x963f;&#x91cc;&#x5728;&#x505a;&#x7684;&#x6b63;&#x662f;&#x628a;&#x9ad8;&#x5fb7;&#x4ece;&#x201c;&#x5e72;&#x513f;&#x5b50;&#x201d;&#x53d8;&#x6210;&#x201c;&#x4eb2;&#x513f;&#x5b50;&#x201d;&#x3002;</p>
<p>&#x5730;&#x56fe;&#x7684;&#x5e95;&#x5c42;&#x6570;&#x636e;&#x5e93;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x5de8;&#x5934;&#x7684;&#x6218;&#x7565;&#x50a8;&#x5907;&#x8d44;&#x6e90;&#xff0c;&#x800c;&#x66f4;&#x5916;&#x4e00;&#x5c42;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x5219;&#x662f;O2O&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#x3002;&#x76f8;&#x6bd4;PC&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#xff0c;&#x57fa;&#x4e8e;&#x624b;&#x673a;&#x7aef;&#x7684;&#x641c;&#x7d22;&#x5165;&#x53e3;&#x66f4;&#x5f3a;&#x8c03;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x7684;&#x5b8c;&#x6574;&#x6027;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x4f60;&#x4e0d;&#x4f46;&#x8981;&#x7ed9;&#x6211;&#x4e00;&#x4e2a;&#x6846;&#xff0c;&#x8fd8;&#x8981;&#x7ed9;&#x6211;&#x4f18;&#x8d28;&#x7684;&#x5185;&#x5bb9;&#xff0c;&#x5e76;&#x4e14;&#x8981;&#x8ba9;&#x6211;&#x611f;&#x89c9;&#x5230;&#x4ece;&#x6846;&#x7684;&#x641c;&#x7d22;&#x5230;&#x5185;&#x5bb9;&#x7684;&#x670d;&#x52a1;&#x4f53;&#x9a8c;&#x4e0a;&#x66f4;&#x52a0;&#x65e0;&#x7f1d;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x57fa;&#x4e8e;&#x5730;&#x56fe;&#x7aef;&#x642d;&#x5efa;&#x4e00;&#x4e2a;&#x5b8c;&#x6574;&#x7684;&#x751f;&#x6001;&#x670d;&#x52a1;&#x94fe;&#x6761;&#xff0c;&#x975e;&#x5e38;&#x91cd;&#x8981;&#x3002;</p>
<p>&#x800c;&#x5bf9;&#x4e8e;&#x5730;&#x56fe;&#x8fd9;&#x4e2a;&#x6846;&#x6765;&#x8bf4;&#xff0c;&#x5185;&#x5bb9;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x5c31;&#x662f;POI&#x670d;&#x52a1;&#x3002;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x7684;&#x662f;&#xff0c;&#x963f;&#x91cc;&#x3001;&#x767e;&#x5ea6;&#x548c;&#x817e;&#x8baf;&#xff0c;&#x6b63;&#x5728;&#x75af;&#x72c2;&#x7684;&#x5bf9;POI&#x670d;&#x52a1;&#x8fdb;&#x884c;&#x6536;&#x8d2d;&#x3002;&#x6bd4;&#x5982;&#xff0c;<a href="http://www.36kr.com/p/209386.html" target="_blank" rel="external">&#x767e;&#x5ea6;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x7cef;&#x7c73;&#x7f51;</a>&#xff0c;&#x4e0e;&#x767e;&#x5ea6;&#x5730;&#x56fe;&#x6574;&#x5408;&#x3002;&#x817e;&#x8baf;&#x548c;&#x963f;&#x91cc;&#xff0c;&#x5206;&#x522b;&#x5bf9;<a href="http://www.36kr.com/p/210765.html" target="_blank" rel="external">&#x5600;&#x5600;</a>&#x548c;<a href="http://www.36kr.com/p/210871.html" target="_blank" rel="external">&#x5feb;&#x7684;&#x6253;&#x8f66;</a>&#x8fdb;&#x884c;&#x6218;&#x7565;&#x6295;&#x8d44;&#x3002;&#x6b64;&#x5916;&#xff0c;&#x963f;&#x91cc;&#x7684;&#x751f;&#x6001;&#x91cc;&#xff0c;&#x8fd8;&#x4e0d;&#x4e4f;&#x7f8e;&#x56e2;&#x3001;&#x805a;&#x5212;&#x7b97;&#x3001;&#x5728;&#x8def;&#x4e0a;&#x8fd9;&#x79cd;&#x57fa;&#x4e8e;&#x5730;&#x7406;&#x4fe1;&#x606f;&#x4f4d;&#x7f6e;&#x7684;&#x79fb;&#x52a8;&#x670d;&#x52a1;&#x3002;</p>
<p>&#x90a3;&#x4e48;&#xff0c;&#x5982;&#x4f55;&#x4ece;&#x5730;&#x56fe;&#x8fd9;&#x4e2a;&#x6846;&#x7684;&#x641c;&#x7d22;&#x5230;&#x5185;&#x5bb9;&#x7684;&#x670d;&#x52a1;&#x4e0a;&#x66f4;&#x52a0;&#x65e0;&#x7f1d;&#xff1f;&#x8fd9;&#x4e2a;&#x4e2d;&#x95f4;&#x73af;&#x8282;&#x9664;&#x4e86;&#x57fa;&#x4e8e;&#x4ea7;&#x54c1;&#x63a5;&#x53e3;&#x7684;&#x6570;&#x636e;&#x6df1;&#x5ea6;&#x5bf9;&#x63a5;&#x5916;&#xff0c;&#x5c31;&#x662f;&#x652f;&#x4ed8;&#x4f53;&#x7cfb;&#x7684;&#x5b8c;&#x5584;&#x3002;&#x963f;&#x91cc;&#x6709;&#x652f;&#x4ed8;&#x5b9d;&#xff0c;&#x817e;&#x8baf;&#x6709;&#x5fae;&#x4fe1;&#x652f;&#x4ed8;&#xff0c;&#x8fd9;&#x4e9b;&#x90fd;&#x5c06;&#x4e0e;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x8fdb;&#x884c;&#x6df1;&#x5ea6;&#x6574;&#x5408;&#x3002;</p>
<p>&#x4e5f;&#x7531;&#x6b64;&#x770b;&#x51fa;&#xff0c;&#x767e;&#x5ea6;&#x4e5f;&#x4e00;&#x5b9a;&#x4f1a;&#x53d1;&#x529b;&#x81ea;&#x8eab;&#x7684;&#x652f;&#x4ed8;&#x4e1a;&#x52a1;&#x3002;&#x5982;&#x679c;&#x81ea;&#x5df1;&#x6765;&#x4e0d;&#x53ca;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x652f;&#x4ed8;&#x4f53;&#x7cfb;&#xff0c;&#x767e;&#x5ea6;&#x4e5f;&#x8bb8;&#x4f1a;&#x901a;&#x8fc7;&#x6536;&#x8d2d;&#x6765;&#x5e03;&#x5c40;&#x3002;</p>
<p>&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x53ea;&#x662f;O2O&#x7684;&#x627f;&#x8f7d;&#x5e73;&#x53f0;&#xff0c;&#x53ea;&#x662f;O2O&#x6218;&#x7565;&#x7684;&#x4e00;&#x4e2a;&#x5f00;&#x59cb;&#x3002;&#x5f80;&#x540e;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#x751f;&#x6001;&#x7684;&#x878d;&#x5408;&#x3002;<strong>&#x6240;&#x7f3a;&#x7684;&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x5c31;&#x53bb;&#x6536;&#x8d2d;&#xff1b;&#x5df2;&#x6709;&#x7684;&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x5c31;&#x770b;&#x5982;&#x4f55;&#x4e0e;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x8fdb;&#x884c;&#x65e0;&#x7f1d;&#x6574;&#x5408;&#x3002;</strong></p>
<p><strong>&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x4f9d;&#x7136;&#x662f;BAT&#x4e4b;&#x95f4;&#x7684;&#x4e09;&#x56fd;&#x5927;&#x6218;&#x3002;</strong>&#x5c3d;&#x7ba1;&#x817e;&#x8baf;&#x5730;&#x56fe;&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#x5728;2013&#x5e74;Q2&#x4ec5;&#x6709;2.3%&#xff0c;&#x6392;&#x5728;&#x7b2c;&#x4e03;&#x4f4d;&#x3002;&#x4f46;&#x53ea;&#x8981;&#x817e;&#x8baf;&#x9ad8;&#x5c42;&#x613f;&#x610f;&#x53d1;&#x529b;&#xff0c;&#x51ed;&#x501f;&#x817e;&#x8baf;&#x7684;&#x6e20;&#x9053;&#x5206;&#x53d1;&#x80fd;&#x529b;&#x3001;&#x817e;&#x8baf;&#x7684;O2O&#x751f;&#x6001;&#x8d44;&#x6e90;&#xff0c;&#x4ee5;&#x53ca;&#x817e;&#x8baf;&#x7684;&#x8d44;&#x672c;&#x5e76;&#x8d2d;&#x80fd;&#x529b;&#xff0c;&#x4f9d;&#x7136;&#x80fd;&#x591f;&#x5feb;&#x901f;&#x6258;&#x8d77;&#x5b83;&#x7684;&#x5730;&#x56fe;&#x4e1a;&#x52a1;&#x3002;</p>
<p><strong>&#x4f46;&#x8fd8;&#x6709;&#x4e24;&#x4e2a;&#x6405;&#x5c40;&#x53d8;&#x91cf;&#xff0c;&#x5c31;&#x662f;&#x96f7;&#x519b;&#x7684;&#x5c0f;&#x7c73;&#xff0c;&#x4ee5;&#x53ca;&#x5468;&#x9e3f;&#x794e;&#x7684;360&#x3002;</strong></p>
<p>&#x963f;&#x91cc;&#x5bf9;&#x9ad8;&#x5fb7;&#x7684;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#xff0c;&#x4f1a;&#x5f15;&#x53d1;&#x600e;&#x6837;&#x7684;&#x8fde;&#x9501;&#x53cd;&#x5e94;&#xff1f;</p>
<p><img src="resources/5df38e565d05c889e630541c48ee0d6f/img_2.jpg" alt="image/jpg"></p>
<p>&#x5728;&#x56fd;&#x5185;&#x4e92;&#x8054;&#x7f51;&#x5730;&#x56fe;&#x5e02;&#x573a;&#xff0c;&#x56fe;&#x5427;&#x3001;&#x641c;&#x72d7;&#x3001;&#x8c37;&#x6b4c;&#x5730;&#x56fe;&#x90fd;&#x62e5;&#x6709;&#x7ea6;9%&#x7684;&#x5e02;&#x573a;&#x4efd;&#x989d;&#xff0c;&#x5dee;&#x8ddd;&#x6bd4;&#x8f83;&#x63a5;&#x8fd1;&#xff0c;&#x7d27;&#x968f;&#x9ad8;&#x5fb7;&#x4e0e;&#x767e;&#x5ea6;&#x3002;&#x8c37;&#x6b4c;&#x5730;&#x56fe;&#x5916;&#xff0c;&#x641c;&#x72d7;&#x5df2;&#x6709;&#x4e3b;&#xff0c;&#x5177;&#x6709;&#x88ab;&#x6536;&#x8d2d;&#x4ef7;&#x503c;&#x7684;&#x5c31;&#x662f;&#x56fe;&#x5427;&#x3002;&#x800c;&#x56fe;&#x5427;&#x7684;&#x80a1;&#x4e1c;&#x662f;IDG&#x548c;&#x9648;&#x4e00;&#x821f;&#x7684;&#x4eba;&#x4eba;&#x3002;&#x56fe;&#x5427;&#x662f;&#x5426;&#x4f1a;&#x6210;&#x4e3a;&#x817e;&#x8baf;&#x7684;&#x730e;&#x7269;&#x5462;&#xff1f;</p>
<p>&#x6b64;&#x5916;&#xff0c;&#x963f;&#x91cc;&#x5df4;&#x5df4;&#x5df2;&#x7ecf;&#x5168;&#x8d44;&#x6536;&#x8d2d;&#x4e86;&#x9ad8;&#x5fb7;&#xff0c;&#x90a3;&#x4e48;&#x5b83;&#x8fd8;&#x4f1a;&#x6709;&#x8db3;&#x591f;&#x7684;&#x7cbe;&#x529b;&#x7ade;&#x9010;&#x5927;&#x4f17;&#x70b9;&#x8bc4;&#x4e48;&#xff1f;&#x5927;&#x4f17;&#x70b9;&#x8bc4;&#x662f;&#x72ec;&#x7acb;&#x4e0a;&#x5e02;&#xff0c;&#x8fd8;&#x662f;&#x6816;&#x8eab;&#x817e;&#x8baf;&#xff0c;&#x4e5f;&#x5f88;&#x96be;&#x8bf4;&#x3002;</p>
<p>Original Page: <a href="http://www.36kr.com/p/211127.html" target="_blank" rel="external">http://www.36kr.com/p/211127.html</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/10/business/小清新：一个达人眼里的微博、微信和微淘/" rel="prev"></a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/10/business/Seth Godin：部落领导的时代/" rel="next"></a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#对高德，阿里为何非得全资收购？"><span class="nav-number">1.</span> <span class="nav-text">对高德，阿里为何非得全资收购？</span></a></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
