<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
&amp;#x9a6c;&amp;#x5316;&amp;#x817e;&amp;#x53d1;&amp;#x8bdd;&amp;#x4e86;&amp;#xff1a;&amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#x624d;&amp;#x662f;&amp;#x771f;&amp;#x6b63;&amp;#x7684;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#xff0c;&amp;#x5c06;&amp;#x98a0;&amp;#x898">
<meta property="og:type" content="article">
<meta property="og:title" content="马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="&amp;#xfeff; 
&amp;#x9a6c;&amp;#x5316;&amp;#x817e;&amp;#x53d1;&amp;#x8bdd;&amp;#x4e86;&amp;#xff1a;&amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#x624d;&amp;#x662f;&amp;#x771f;&amp;#x6b63;&amp;#x7684;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#xff0c;&amp;#x5c06;&amp;#x98a0;&amp;#x898">
<meta property="og:updated_time" content="2014-11-15T12:15:17.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业">
<meta name="twitter:description" content="&amp;#xfeff; 
&amp;#x9a6c;&amp;#x5316;&amp;#x817e;&amp;#x53d1;&amp;#x8bdd;&amp;#x4e86;&amp;#xff1a;&amp;#x79fb;&amp;#x52a8;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#x624d;&amp;#x662f;&amp;#x771f;&amp;#x6b63;&amp;#x7684;&amp;#x4e92;&amp;#x8054;&amp;#x7f51;&amp;#xff0c;&amp;#x5c06;&amp;#x98a0;&amp;#x898">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业 | 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:08+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x9a6c;&#x5316;&#x817e;&#x53d1;&#x8bdd;&#x4e86;&#xff1a;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;">&#x9a6c;&#x5316;&#x817e;&#x53d1;&#x8bdd;&#x4e86;&#xff1a;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;</h1><p><em><a href="http://content.businessvalue.com.cn" target="_blank" rel="external">content.businessvalue.com.cn</a></em>### &#x6d53;&#x7f29;&#x89c2;&#x70b9;</p>
<ul>
<li>&#x5728;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x5373;&#x5c06;&#x4e3e;&#x529e;&#x4e4b;&#x9645;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5199;&#x4e86;&#x4e00;&#x5c01;&#x4fe1;&#x3002;&#x9a6c;&#x5316;&#x817e;&#x79f0;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x800c;&#x5173;&#x4e8e;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672a;&#x6765;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x63d0;&#x51fa;&#x4e86;&#x56db;&#x70b9;&#xff1a;&#x4e92;&#x8054;&#x7f51;&#x8981;&#x8fde;&#x63a5;&#x66f4;&#x591a;&#x7528;&#x6237;&#x9700;&#x6c42;&#xff1b;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#xff1b;&#x66f4;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff1b;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;&#x3002;</li>
</ul>
<p>&#x7f16;&#x8005;&#x6ce8;&#xff1a;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x5c06;&#x4e8e;&#x660e;&#x5929;&#x5728;&#x535a;&#x9ccc;&#x4e9a;&#x6d32;&#x8bba;&#x575b;&#x56fd;&#x9645;&#x4f1a;&#x8bae;&#x4e2d;&#x5fc3;&#x4e3e;&#x529e;&#xff0c;&#x5c31;&#x5728;&#x4eca;&#x665a;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5199;&#x4e86;&#x4e00;&#x5c01;&#x4fe1;&#x3002;&#x5728;&#x4fe1;&#x4e2d;&#xff0c;&#x9a6c;&#x5316;&#x817e;&#x8868;&#x793a;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x5c06;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#xff0c;&#x98a0;&#x8986;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x5bf9;&#x4e8e;&#x817e;&#x8baf;&#x4f1a;&#x5728;&#x65b0;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x683c;&#x5c40;&#x4e0b;&#x5e94;&#x8be5;&#x7ee7;&#x7eed;&#x627f;&#x62c5;&#x600e;&#x6837;&#x7684;&#x4f7f;&#x547d;&#xff0c;&#x4ed6;&#x7ed9;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x601d;&#x8003;&#x3002;&#x949b;&#x5a92;&#x4f53;&#x5148;&#x603b;&#x7ed3;&#x4e86;&#x76f8;&#x5173;&#x8981;&#x70b9;&#xff1a;</p>
<h3 id="&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;">&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;</h3><p>&#x9a6c;&#x5316;&#x817e;&#x8bf4;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x4e0d;&#x662f;&#x65b0;&#x7ecf;&#x6d4e;&#x65b0;&#x9886;&#x57df;&#x72ec;&#x6709;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6700;&#x7ec8;&#x5b83;&#x4f1a;&#x50cf;&#x84b8;&#x6c7d;&#x673a;&#x3001;&#x7535;&#x529b;&#x7b49;&#x5de5;&#x4e1a;&#x5316;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#x4e00;&#x6837;&#xff0c;&#x5e94;&#x7528;&#x5230;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x3002;&#x5fae;&#x4fe1;&#x3001;QQ&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x5728;&#x505a;&#x4e00;&#x4e2a;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4eba;&#x548c;&#x4eba;&#xff0c;&#x8bbe;&#x5907;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x670d;&#x52a1;&#x548c;&#x670d;&#x52a1;&#xff0c;&#x4eba;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x4eba;&#x548c;&#x670d;&#x52a1;&#x90fd;&#x5e94;&#x8be5;&#x6709;&#x4e00;&#x4e2a;&#x667a;&#x80fd;&#x7684;&#x8fde;&#x63a5;&#x3002;</p>
<p>&#x540c;&#x65f6;&#x4ed6;&#x4e5f;&#x8868;&#x793a;&#xff0c;&#x6bcf;&#x4e00;&#x884c;&#x90fd;&#x5f88;&#x6df1;&#xff0c;&#x9700;&#x8981;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7528;&#x8d77;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x53d1;&#x6325;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x6700;&#x5927;&#x5a01;&#x529b;&#x3002;&#x800c;&#x5728;&#x8fd9;&#x4e2a;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x5927;&#x8303;&#x56f4;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x66f4;&#x6df1;&#x5c42;&#x7684;&#x667a;&#x80fd;&#x5316;&#x793e;&#x4ea4;&#x5316;&#x9700;&#x6c42;&#x3002;&#x5728;PC&#x7aef;&#x3001;&#x79fb;&#x52a8;&#x7aef;&#x3001;&#x591a;&#x7ec8;&#x7aef;&#xff0c;&#x817e;&#x8baf;&#x90fd;&#x80fd;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x6d77;&#x91cf;&#x7528;&#x6237;&#xff0c;&#x5171;&#x540c;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x5065;&#x5eb7;&#x6d3b;&#x8dc3;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x751f;&#x6001;&#xff0c;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#x3002;</p>
<h3 id="&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;">&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;</h3><p>&#x9a6c;&#x5316;&#x817e;&#x8bf4;&#xff0c;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x5ef6;&#x4f38;&#x5c06;&#x4f1a;&#x4ece;&#x70b9;&#x5230;&#x9762;&#xff0c;&#x4e0d;&#x65ad;&#x653e;&#x5927;&#x3002;&#x201c;&#x4e92;&#x8054;&#x7f51;+&#x201d;&#x4e0d;&#x65ad;&#x521b;&#x65b0;&#x6d8c;&#x73b0;&#xff0c;&#x201c;+&#x201d;&#x662f;&#x6307;&#x5404;&#x79cd;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;&#x201c;+&#x901a;&#x4fe1;&#x4e1a;&#x201d;&#x662f;&#x6700;&#x76f4;&#x63a5;&#x7684;&#xff0c;&#x201c;+&#x5a92;&#x4f53;&#x201d;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x98a0;&#x8986;&#xff0c;&#x672a;&#x6765;&#x662f;&#x201c;+&#x7f51;&#x7edc;&#x6e38;&#x620f;&#x3001;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#x201d;&#x3002;</p>
<p>&#x4ed6;&#x4e5f;&#x8868;&#x793a;&#xff0c;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;&#x3002;&#x505a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x53e6;&#x4e00;&#x7aef;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x65b0;&#x5174;&#x4e3b;&#x6d41;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x7684;&#x6d88;&#x8d39;&#x884c;&#x4e3a;&#x3001;&#x4f7f;&#x7528;&#x4e60;&#x60ef;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x8fd9;&#x5c06;&#x4f1a;&#x6210;&#x4e3a;&#x6700;&#x5927;&#x7684;&#x9690;&#x5fe7;&#x3002;&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x548c;QQ&#xff0c;&#x8981;&#x4e0d;&#x65ad;&#x66f4;&#x65b0;&#x6539;&#x53d8;&#xff0c;&#x8981;&#x95ee;&#x5e74;&#x8f7b;&#x7684;&#x4e5d;&#x96f6;&#x3001;&#x96f6;&#x96f6;&#x540e;&#xff0c;&#x770b;&#x4ed6;&#x4eec;&#x559c;&#x6b22;&#x4ec0;&#x4e48;&#x3002;</p>
<h3 id="&#x4ee5;&#x4e0b;&#x662f;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x7684;&#x4fe1;&#x5168;&#x6587;&#xff1a;">&#x4ee5;&#x4e0b;&#x662f;&#x9a6c;&#x5316;&#x817e;&#x7ed9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x7684;&#x4fe1;&#x5168;&#x6587;&#xff1a;</h3><p>&#x4ece;2010&#x5e74;&#x5230;2011&#x5e74;&#x95f4;&#xff0c;&#x6211;&#x82b1;&#x4e86;&#x4e00;&#x5e74;&#x65f6;&#x95f4;&#x601d;&#x8003;&#x5982;&#x4f55;&#x80fd;&#x5c06;&#x817e;&#x8baf;&#x6253;&#x9020;&#x6210;&#x4e00;&#x4e2a;&#x4f9b;&#x66f4;&#x591a;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x81ea;&#x7531;&#x521b;&#x4e1a;&#x3001;&#x4f9b;&#x66f4;&#x591a;&#x7528;&#x6237;&#x81ea;&#x7531;&#x5206;&#x4eab;&#x7684;&#x5f00;&#x653e;&#x5e73;&#x53f0;&#x3002;&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x6478;&#x7740;&#x77f3;&#x5934;&#x8fc7;&#x6cb3;&#x7684;&#x8fc7;&#x7a0b;&#xff0c;&#x5b83;&#x9700;&#x8981;&#x817e;&#x8baf;&#x5185;&#x5916;&#x90fd;&#x6539;&#x53d8;&#x5fc3;&#x6001;&#xff0c;&#x7528;&#x66f4;&#x52a0;&#x5f00;&#x653e;&#x7684;&#x5934;&#x8111;&#x53bb;&#x8fce;&#x63a5;&#x53d8;&#x9769;&#x3002;&#x8ba9;&#x4eba;&#x6b23;&#x6170;&#x7684;&#x662f;&#xff0c;&#x4ece;2011&#x5e74;&#x817e;&#x8baf;&#x5ba3;&#x5e03;&#x5f00;&#x653e;&#x81f3;&#x4eca;&#x4e09;&#x5e74;&#x6765;&#xff0c;&#x6211;&#x4eec;&#x79ef;&#x7d2f;&#x4e86;&#x4e00;&#x4e9b;&#x7ecf;&#x9a8c;&#xff0c;&#x5e2e;&#x52a9;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x53d6;&#x5f97;&#x4e86;&#x4e00;&#x4e9b;&#x6210;&#x7ee9;&#xff0c;&#x5f53;&#x521d;&#x6211;&#x4eec;&#x627f;&#x8bfa;&#x7684;&#x4e3a;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x518d;&#x9020;&#x4e00;&#x4e2a;&#x817e;&#x8baf;&#x7684;&#x9636;&#x6bb5;&#x76ee;&#x6807;&#x4e5f;&#x5df2;&#x7ecf;&#x57fa;&#x672c;&#x5b9e;&#x73b0;&#x3002;&#x8fd9;&#x6761;&#x8def;&#x662f;&#x6b63;&#x786e;&#x7684;&#xff0c;&#x611f;&#x8c22;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x4eec;&#x4e0e;&#x6211;&#x4eec;&#x4e00;&#x8d77;&#x5e76;&#x80a9;&#xff0c;&#x76f8;&#x4fe1;&#x6211;&#x4eec;&#x5c06;&#x6cbf;&#x7740;&#x8fd9;&#x6761;&#x8def;&#x4e00;&#x76f4;&#x575a;&#x5b9a;&#x5730;&#x8d70;&#x4e0b;&#x53bb;&#x3002;</p>
<p>&#x9664;&#x4e86;&#x5f00;&#x653e;&#xff0c;&#x6700;&#x8fd1;&#x6211;&#x601d;&#x8003;&#x5f97;&#x66f4;&#x591a;&#x7684;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x672a;&#x6765;&#x3002;&#x817e;&#x8baf;&#x4f5c;&#x4e3a;&#x4e00;&#x5bb6;&#x505a;&#x8fde;&#x63a5;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x5728;&#x65b0;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x683c;&#x5c40;&#x4e0b;&#xff0c;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x7ee7;&#x7eed;&#x627f;&#x62c5;&#x600e;&#x6837;&#x7684;&#x4f7f;&#x547d;&#x3002;&#x6709;&#x51e0;&#x70b9;&#x601d;&#x8003;&#x548c;&#x5efa;&#x8bae;&#x60f3;&#x8ddf;&#x5927;&#x5bb6;&#x5206;&#x4eab;&#xff1a;</p>
<h3 id="1&#x3001;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;">1&#x3001;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x591a;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x9700;&#x6c42;</h3><p>&#x4e92;&#x8054;&#x7f51;&#x4e0d;&#x662f;&#x65b0;&#x7ecf;&#x6d4e;&#x65b0;&#x9886;&#x57df;&#x72ec;&#x6709;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6700;&#x7ec8;&#x5b83;&#x4f1a;&#x50cf;&#x84b8;&#x6c7d;&#x673a;&#x3001;&#x7535;&#x529b;&#x7b49;&#x5de5;&#x4e1a;&#x5316;&#x65f6;&#x4ee3;&#x7684;&#x4ea7;&#x7269;&#x4e00;&#x6837;&#xff0c;&#x6210;&#x4e3a;&#x53ef;&#x4ee5;&#x7ed9;&#x6240;&#x6709;&#x884c;&#x4e1a;&#x5e94;&#x7528;&#x7684;&#x5de5;&#x5177;&#x3002;&#x6709;&#x4e86;&#x84b8;&#x6c7d;&#x673a;&#xff0c;&#x7535;&#x529b;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x90fd;&#x53ef;&#x4ee5;&#x505a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x4e5f;&#x4f1a;&#x5728;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7115;&#x53d1;&#x751f;&#x673a;&#x3002;</p>
<p>&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x7684;&#x4ea7;&#x54c1;&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x3001;QQ&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x5728;&#x505a;&#x4e00;&#x4e2a;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4eba;&#x548c;&#x4eba;&#xff0c;&#x8bbe;&#x5907;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x670d;&#x52a1;&#x548c;&#x670d;&#x52a1;&#xff0c;&#x4eba;&#x548c;&#x8bbe;&#x5907;&#xff0c;&#x4eba;&#x548c;&#x670d;&#x52a1;&#x90fd;&#x5e94;&#x8be5;&#x6709;&#x4e00;&#x4e2a;&#x667a;&#x80fd;&#x7684;&#x8fde;&#x63a5;&#x3002;&#x6211;&#x4eec;&#x60f3;&#x505a;&#x6700;&#x5e95;&#x5c42;&#xff0c;&#x4e0a;&#x9762;&#x7531;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x81ea;&#x5df1;&#x642d;&#x8f7d;&#x81ea;&#x5df1;&#x7684;&#x903b;&#x8f91;&#xff0c;&#x6765;&#x5e94;&#x7528;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x9886;&#x57df;&#xff0c;&#x8fd9;&#x91cc;&#x9762;&#x7684;&#x7a7a;&#x95f4;&#x662f;&#x65e0;&#x7a77;&#x7684;&#xff0c;&#x4e5f;&#x662f;&#x6211;&#x4eec;&#x505a;&#x4e0d;&#x4e86;&#x7684;&#x3002;</p>
<p>&#x6bcf;&#x4e00;&#x884c;&#x90fd;&#x5f88;&#x6df1;&#xff0c;&#x9700;&#x8981;&#x5404;&#x884c;&#x5404;&#x4e1a;&#x7528;&#x8d77;&#x6765;&#xff0c;&#x624d;&#x80fd;&#x53d1;&#x6325;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x6700;&#x5927;&#x5a01;&#x529b;&#x3002;&#x800c;&#x5728;&#x8fd9;&#x4e2a;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#xff0c;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x66f4;&#x5927;&#x8303;&#x56f4;&#x8fde;&#x63a5;&#x7528;&#x6237;&#x66f4;&#x6df1;&#x5c42;&#x7684;&#x667a;&#x80fd;&#x5316;&#x793e;&#x4ea4;&#x5316;&#x9700;&#x6c42;&#xff0c;&#x5728;PC&#x7aef;&#x3001;&#x79fb;&#x52a8;&#x7aef;&#x3001;&#x591a;&#x7ec8;&#x7aef;&#xff0c;&#x817e;&#x8baf;&#x90fd;&#x80fd;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#x5668;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#xff0c;&#x4e00;&#x7aef;&#x8fde;&#x63a5;&#x6d77;&#x91cf;&#x7528;&#x6237;&#xff0c;&#x5171;&#x540c;&#x6253;&#x9020;&#x4e00;&#x4e2a;&#x5065;&#x5eb7;&#x6d3b;&#x8dc3;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x751f;&#x6001;&#xff0c;&#x8fde;&#x63a5;&#x4e00;&#x5207;&#x3002;</p>
<h3 id="2&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;">2&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5c06;&#x5ef6;&#x4f38;&#x5230;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;</h3><p>&#x4ece;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4f7f;&#x7528;&#x65f6;&#x95f4;&#x6765;&#x770b;&#xff0c;&#x73b0;&#x5728;&#x4eba;&#x9664;&#x4e86;&#x7761;&#x89c9;&#xff0c;&#x51e0;&#x4e4e;16&#x4e2a;&#x5c0f;&#x65f6;&#x8ddf;&#x5b83;&#x5728;&#x4e00;&#x5757;&#xff0c;&#x6bd4;PC&#x7aef;&#x591a;&#x51fa;&#x5341;&#x500d;&#x4ee5;&#x4e0a;&#x7684;&#x4f7f;&#x7528;&#x65f6;&#x95f4;&#x3002;&#x8fd9;&#x91cc;&#x7684;&#x7a7a;&#x95f4;&#x65e0;&#x6bd4;&#x5de8;&#x5927;&#x3002;&#x867d;&#x7136;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x7ec8;&#x7aef;&#x7684;&#x5546;&#x4e1a;&#x6a21;&#x5f0f;&#x9664;&#x4e86;&#x624b;&#x6e38;&#x3001;O2O&#x3001;&#x79fb;&#x52a8;&#x7535;&#x5546;&#x3001;&#x79fb;&#x52a8;&#x5e7f;&#x544a;&#x7b49;&#x770b;&#x5f97;&#x6bd4;&#x8f83;&#x6e05;&#x695a;&#x4e4b;&#x5916;&#xff0c;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#x7b49;&#x5f85;&#x6211;&#x4eec;&#x53bb;&#x63a2;&#x7d22;&#x3002;&#x4f46;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x4e92;&#x8054;&#x7f51;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x5ef6;&#x4f38;&#x5c06;&#x4f1a;&#x4ece;&#x70b9;&#x5230;&#x9762;&#xff0c;&#x4e0d;&#x65ad;&#x653e;&#x5927;&#x3002;</p>
<p>&#x201c;&#x4e92;&#x8054;&#x7f51;+&#x201d;&#x4e0d;&#x65ad;&#x521b;&#x65b0;&#x6d8c;&#x73b0;&#xff0c;&#x201c;+&#x201d;&#x662f;&#x6307;&#x5404;&#x79cd;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x3002;&#x201c;+&#x901a;&#x4fe1;&#x4e1a;&#x201d;&#x662f;&#x6700;&#x76f4;&#x63a5;&#x7684;&#xff0c;&#x201c;+&#x5a92;&#x4f53;&#x201d;&#x5df2;&#x7ecf;&#x5f00;&#x59cb;&#x98a0;&#x8986;&#xff0c;&#x672a;&#x6765;&#x662f;&#x201c;+&#x7f51;&#x7edc;&#x6e38;&#x620f;&#x3001;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#x201d;&#x3002;&#x8fc7;&#x53bb;&#x8ba4;&#x4e3a;&#x7f51;&#x8d2d;&#x662f;&#x7535;&#x5546;&#x5f88;&#x5c0f;&#x7684;&#x4efd;&#x989d;&#xff0c;&#x73b0;&#x5728;&#x5df2;&#x7ecf;&#x662f;&#x4e0d;&#x53ef;&#x9006;&#x8f6c;&#x8d70;&#x5411;&#x5bf9;&#x98a0;&#x8986;&#x5b9e;&#x4f53;&#x7684;&#x96f6;&#x552e;&#x884c;&#x4e1a;&#xff0c;&#x8fd8;&#x6709;&#x73b0;&#x5728;&#x6700;&#x70ed;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x91d1;&#x878d;&#x3002;&#x5e73;&#x5b89;&#x9a6c;&#x660e;&#x54f2;&#x66fe;&#x9884;&#x6d4b;&#xff0c;&#x672a;&#x6765;&#x5341;&#x5e74;&#x73b0;&#x91d1;&#x548c;&#x4fe1;&#x7528;&#x5361;&#x5c06;&#x6d88;&#x5931;&#x4e00;&#x534a;&#xff0c;&#x5728;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#xff0c;&#x5404;&#x4f20;&#x7edf;&#x9886;&#x57df;&#x5982;&#x679c;&#x4e0d;&#x521b;&#x65b0;&#xff0c;&#x5fc5;&#x7136;&#x4f1a;&#x9762;&#x4e34;&#x5de8;&#x5927;&#x6311;&#x6218;&#x751a;&#x81f3;&#x5feb;&#x901f;&#x88ab;&#x98a0;&#x8986;&#x3002;</p>
<h3 id="3&#x3001;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;">3&#x3001;&#x8981;&#x61c2;&#x5e74;&#x8f7b;&#x6d88;&#x8d39;&#x7fa4;&#x4f53;&#xff0c;&#x5e76;&#x8ba9;&#x4ed6;&#x4eec;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;</h3><p>&#x817e;&#x8baf;&#x7684;&#x7406;&#x5ff5;&#x662f;&#x4ee5;&#x7528;&#x6237;&#x4ef7;&#x503c;&#x4e3a;&#x4f9d;&#x5f52;&#x3002;&#x5728;90&#x540e;&#x5174;&#x8d77;&#x7684;&#x65f6;&#x4ee3;&#xff0c;&#x6211;&#x4eec;&#x66f4;&#x52a0;&#x8981;&#x53bb;&#x4e86;&#x89e3;&#x8fd9;&#x7fa4;&#x7528;&#x6237;&#x7684;&#x5fc3;&#x7406;&#x504f;&#x597d;&#x3002;&#x6211;&#x4eec;&#x505a;&#x7684;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x8fde;&#x63a5;&#xff0c;&#x5982;&#x679c;&#x4e0d;&#x80fd;&#x7406;&#x89e3;&#x53e6;&#x4e00;&#x7aef;&#x7684;&#x4e92;&#x8054;&#x7f51;&#x65b0;&#x5174;&#x4e3b;&#x6d41;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x7684;&#x6d88;&#x8d39;&#x884c;&#x4e3a;&#x3001;&#x4f7f;&#x7528;&#x4e60;&#x60ef;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x8fd9;&#x5c06;&#x4f1a;&#x6210;&#x4e3a;&#x6700;&#x5927;&#x7684;&#x9690;&#x5fe7;&#x3002;</p>
<p>&#x5305;&#x62ec;&#x5fae;&#x4fe1;&#x548c;QQ&#xff0c;&#x6ca1;&#x6709;&#x4eba;&#x4fdd;&#x8bc1;&#x4e00;&#x4e2a;&#x4e1c;&#x897f;&#x662f;&#x6c38;&#x4e45;&#x4e0d;&#x53d8;&#x7684;&#xff0c;&#x56e0;&#x4e3a;&#x4eba;&#x6027;&#x5c31;&#x662f;&#x8981;&#x66f4;&#x65b0;&#xff0c;&#x5373;&#x4f7f;&#x770b;&#x4e0a;&#x53bb;&#x4f60;&#x4ec0;&#x4e48;&#x9519;&#x90fd;&#x6ca1;&#x6709;&#xff0c;&#x4e5f;&#x8981;&#x4e0d;&#x65ad;&#x66f4;&#x65b0;&#x8fed;&#x4ee3;&#x3001;&#x987a;&#x5e94;&#x6f6e;&#x6d41;&#x3002;&#x7ecf;&#x5e38;&#x8981;&#x95ee;&#x4e0b;&#x5e74;&#x8f7b;&#x7684;&#x4e5d;&#x96f6;&#x3001;&#x96f6;&#x96f6;&#x540e;&#xff0c;&#x6d4b;&#x8bd5;&#x4e00;&#x4e0b;&#xff0c;&#x4f60;&#x7684;&#x4ea7;&#x54c1;&#x4ed6;&#x4eec;&#x4f1a;&#x559c;&#x6b22;&#x5417;&#xff0c;&#x4ed6;&#x4eec;&#x7684;&#x5c0f;&#x4f19;&#x4f34;&#x559c;&#x6b22;&#x5417;&#xff0c;&#x6bd4;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x8981;&#x770b;&#x5f97;&#x66f4;&#x51c6;&#x3002;</p>
<p>&#x6d88;&#x8d39;&#x8005;&#x7684;&#x559c;&#x597d;&#x3001;&#x53cd;&#x9988;&#x662f;&#x5feb;&#x901f;&#x5730;&#x901a;&#x8fc7;&#x7f51;&#x7edc;&#x6765;&#x53c2;&#x4e0e;&#x4e92;&#x52a8;&#xff0c;&#x540c;&#x65f6;&#x8fd8;&#x4ee3;&#x8868;&#x7740;&#x4e92;&#x8054;&#x7f51;&#x7cbe;&#x795e;&#xff0c;&#x5c31;&#x662f;&#x8ffd;&#x6c42;&#x6781;&#x81f4;&#x7684;&#x4ea7;&#x54c1;&#x4f53;&#x9a8c;&#xff0c;&#x6781;&#x81f4;&#x7684;&#x7528;&#x6237;&#x53e3;&#x7891;&#x3002;&#x7528;&#x53e3;&#x7891;&#x8425;&#x9500;&#x3001;&#x7c89;&#x4e1d;&#x6587;&#x5316;&#x521b;&#x9020;&#x51fa;&#x4e00;&#x7ebf;&#x4e92;&#x8054;&#x7f51;&#x5316;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x8ba9;&#x4eba;&#x4eec;&#x53e3;&#x53e3;&#x76f8;&#x4f20;&#xff0c;&#x5e76;&#x8ba9;&#x6d88;&#x8d39;&#x8005;&#x53c2;&#x4e0e;&#x51b3;&#x7b56;&#xff0c;&#x5bf9;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x4ea7;&#x54c1;&#x7684;&#x7ade;&#x4e89;&#x529b;&#x4e5f;&#x975e;&#x5e38;&#x91cd;&#x8981;&#x3002;</p>
<h3 id="4&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;">4&#x3001;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x521b;&#x4e1a;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;</h3><p>&#x5728;&#x4f20;&#x7edf;&#x884c;&#x4e1a;&#x4f1a;&#x6709;&#x8d44;&#x91d1;&#x5bc6;&#x96c6;&#x578b;&#x626d;&#x8f6c;&#x7684;&#x673a;&#x4f1a;&#xff0c;&#x4f46;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x57fa;&#x672c;&#x4e0d;&#x592a;&#x53ef;&#x80fd;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e2a;&#x5e02;&#x573a;&#x4e0d;&#x662f;&#x62fc;&#x94b1;&#xff0c;&#x4e5f;&#x4e0d;&#x662f;&#x62fc;&#x4e70;&#x6d41;&#x91cf;&#xff0c;&#x66f4;&#x591a;&#x662f;&#x62fc;&#x56e2;&#x961f;&#x3002;&#x521b;&#x4e1a;&#x6210;&#x529f;&#x8fd8;&#x662f;&#x5931;&#x8d25;&#xff0c;&#x5f88;&#x6700;&#x5173;&#x952e;&#x7684;&#x8981;&#x770b;&#x56e2;&#x961f;&#x7684;&#x7cbe;&#x795e;&#xff0c;&#x4ee5;&#x53ca;&#x521b;&#x65b0;&#x7684;&#x80fd;&#x529b;&#x3002;&#x968f;&#x7740;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x5728;&#x66f4;&#x591a;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#x7684;&#x8fde;&#x63a5;&#x548c;&#x6e17;&#x900f;&#xff0c;&#x9700;&#x8981;&#x66f4;&#x591a;&#x7684;&#x521b;&#x65b0;&#x6765;&#x6539;&#x53d8;&#x539f;&#x6709;&#x7684;&#x4e1a;&#x6001;&#x6a21;&#x5f0f;&#xff0c;&#x66f4;&#x5feb;&#x901f;&#x9ad8;&#x6548;&#x5730;&#x8f6c;&#x5316;&#x4e3a;&#x66f4;&#x5f3a;&#x7684;&#x79d1;&#x6280;&#x751f;&#x4ea7;&#x529b;&#x3002;</p>
<p>&#x817e;&#x8baf;&#x4e00;&#x76f4;&#x9f13;&#x52b1;&#x521b;&#x65b0;&#x548c;&#x534f;&#x4f5c;&#xff0c;&#x5728;&#x5f00;&#x653e;&#x7684;&#x9053;&#x8def;&#x4e0a;&#x6211;&#x4eec;&#x4e5f;&#x5728;&#x901a;&#x8fc7;&#x5404;&#x79cd;&#x5f62;&#x5f0f;&#x5e2e;&#x52a9;&#x521b;&#x65b0;&#x7684;&#x4e2d;&#x5c0f;&#x56e2;&#x961f;&#x5feb;&#x901f;&#x6210;&#x957f;&#xff0c;&#x8fd9;&#x4e2a;&#x521d;&#x8877;&#x4e0d;&#x4f1a;&#x53d8;&#x3002;&#x5728;&#x521b;&#x4e1a;&#x7684;&#x9053;&#x8def;&#x4e0a;&#xff0c;&#x5bf9;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x6709;&#x654f;&#x9510;&#x7684;&#x524d;&#x77bb;&#x6027;&#x3001;&#x4e86;&#x89e3;&#x5e74;&#x8f7b;&#x7528;&#x6237;&#x7fa4;&#x4f53;&#x3001;&#x53ca;&#x65f6;&#x8fdb;&#x884c;&#x4ea7;&#x54c1;&#x66f4;&#x65b0;&#x8fed;&#x4ee3;&#x3001;&#x575a;&#x6301;&#x521b;&#x65b0;&#x7cbe;&#x795e;&#x7684;&#x56e2;&#x961f;&#xff0c;&#x624d;&#x4f1a;&#x662f;&#x6700;&#x540e;&#x7684;&#x80dc;&#x5229;&#x8005;&#x3002;</p>
<p>&#x5728;&#x79fb;&#x52a8;&#x4e92;&#x8054;&#x7f51;&#x65f6;&#x4ee3;&#xff0c;&#x968f;&#x7740;&#x66f4;&#x591a;&#x7684;&#x7528;&#x6237;&#x9700;&#x6c42;&#x548c;&#x66f4;&#x591a;&#x7684;&#x4ea7;&#x4e1a;&#x9886;&#x57df;&#x7684;&#x8fde;&#x63a5;&#xff0c;&#x7ed9;&#x5404;&#x884c;&#x4e1a;&#x90fd;&#x5e26;&#x6765;&#x4e86;&#x7a7a;&#x524d;&#x7684;&#x673a;&#x9047;&#xff0c;&#x65b0;&#x7684;&#x6e38;&#x620f;&#x89c4;&#x5219;&#x6b63;&#x5728;&#x5f62;&#x6210;&#x3002;&#x65e0;&#x8bba;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x7684;&#x4ece;&#x4e1a;&#x8005;&#xff0c;&#x8fd8;&#x662f;&#x4f20;&#x7edf;&#x9886;&#x57df;&#x7684;&#x521b;&#x65b0;&#x8005;&#xff0c;&#x90fd;&#x8981;&#x66f4;&#x4e3b;&#x52a8;&#x3001;&#x66f4;&#x79ef;&#x6781;&#x5730;&#x53c2;&#x4e0e;&#x5230;&#x8fd9;&#x573a;&#x53d8;&#x9769;&#x4e2d;&#x6765;&#x3002;</p>
<p>&#x8ba9;&#x6211;&#x4eec;&#x4ee5;2014&#x817e;&#x8baf;&#x5168;&#x7403;&#x5408;&#x4f5c;&#x4f19;&#x4f34;&#x5927;&#x4f1a;&#x4e3a;&#x65b0;&#x8d77;&#x70b9;&#xff0c;&#x4ee5;&#x4e00;&#x4e2a;&#x66f4;&#x52a0;&#x5f00;&#x653e;&#x7684;&#x5fc3;&#x6001;&#xff0c;&#x53bb;&#x5c1d;&#x8bd5;&#x548c;&#x63a2;&#x7d22;&#x66f4;&#x4e3a;&#x5e7f;&#x6cdb;&#x3001;&#x5305;&#x5bb9;&#x3001;&#x5171;&#x8d62;&#x7684;&#x5408;&#x4f5c;&#x5e73;&#x53f0;&#xff0c;&#x6211;&#x4eec;&#x5f7c;&#x6b64;&#x76f8;&#x4f9d;&#x3001;&#x4e92;&#x4e3a;&#x4f19;&#x4f34;&#xff0c;&#x643a;&#x624b;&#x4e3a;&#x7528;&#x6237;&#x521b;&#x9020;&#x66f4;&#x4fbf;&#x6377;&#x3001;&#x66f4;&#x591a;&#x6837;&#x7684;&#x79d1;&#x6280;&#x751f;&#x6d3b;&#xff01;</p>
<p>Original Page: <a href="http://iphone.myzaker.com/l.php?l=5450f0901bc8e0970c8b4567" target="_blank" rel="external">http://iphone.myzaker.com/l.php?l=5450f0901bc8e0970c8b4567</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-雷军 创业/" rel="prev">雷军 创业</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-阅后即焚类应用背后的人性洞察/" rel="next">阅后即焚类应用背后的人性洞察</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <!-- JiaThis Button BEGIN -->
<div class="jiathis_style">
  <a class="jiathis_button_tsina"></a>
  <a class="jiathis_button_tqq"></a>
  <a class="jiathis_button_weixin"></a>
  <a class="jiathis_button_cqq"></a>
  <a class="jiathis_button_douban"></a>
  <a class="jiathis_button_renren"></a>
  <a class="jiathis_button_qzone"></a>
  <a class="jiathis_button_kaixin001"></a>
  <a class="jiathis_button_copy"></a>
  <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
  <a class="jiathis_counter_style"></a>
</div>
<script type="text/javascript" >
  var jiathis_config={
    hideMore:false
  }
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业"><span class="nav-number">1.</span> <span class="nav-text">马化腾发话了：移动互联网才是真正的互联网，将颠覆所有行业</span></a><ol class="nav-child"><li class="nav-item nav-level-3"><a class="nav-link" href="#互联网将更多连接用户需求"><span class="nav-number">1.0.1.</span> <span class="nav-text">互联网将更多连接用户需求</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#移动互联网将延伸到更多产业领域"><span class="nav-number">1.0.2.</span> <span class="nav-text">移动互联网将延伸到更多产业领域</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#以下是马化腾给合作伙伴的信全文："><span class="nav-number">1.0.3.</span> <span class="nav-text">以下是马化腾给合作伙伴的信全文：</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#1、互联网将更多连接用户需求"><span class="nav-number">1.0.4.</span> <span class="nav-text">1、互联网将更多连接用户需求</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#2、移动互联网将延伸到更多产业领域"><span class="nav-number">1.0.5.</span> <span class="nav-text">2、移动互联网将延伸到更多产业领域</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#3、要懂年轻消费群体，并让他们参与决策"><span class="nav-number">1.0.6.</span> <span class="nav-text">3、要懂年轻消费群体，并让他们参与决策</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#4、移动互联网创业，需要更多的创新"><span class="nav-number">1.0.7.</span> <span class="nav-text">4、移动互联网创业，需要更多的创新</span></a></li></ol></li></ol></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
