<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>




  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="Title: 好奇 - You are what you read-写给产品人的阅读推荐
&amp;#22909;&amp;#22855; - You are what you read-&amp;#20889;&amp;#32473;&amp;#20135;&amp;#21697;&amp;#20154;&amp;#30340;&amp;#38405;&amp;#35835;&amp;#25512;&amp;#33616;
&amp;#21069;&amp;#20960;&amp;#22825;&amp;#20919;&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://yoursite.com/2015/10/10/business/好奇 - You are what you read-写给产品人的阅读推荐/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="Title: 好奇 - You are what you read-写给产品人的阅读推荐
&amp;#22909;&amp;#22855; - You are what you read-&amp;#20889;&amp;#32473;&amp;#20135;&amp;#21697;&amp;#20154;&amp;#30340;&amp;#38405;&amp;#35835;&amp;#25512;&amp;#33616;
&amp;#21069;&amp;#20960;&amp;#22825;&amp;#20919;&amp;">
<meta property="og:updated_time" content="2015-02-09T01:11:32.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Hexo">
<meta name="twitter:description" content="Title: 好奇 - You are what you read-写给产品人的阅读推荐
&amp;#22909;&amp;#22855; - You are what you read-&amp;#20889;&amp;#32473;&amp;#20135;&amp;#21697;&amp;#20154;&amp;#30340;&amp;#38405;&amp;#35835;&amp;#25512;&amp;#33616;
&amp;#21069;&amp;#20960;&amp;#22825;&amp;#20919;&amp;">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title>  | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">Hexo</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu ">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      

      
      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T15:16:39+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>Title: 好奇 - You are what you read-写给产品人的阅读推荐</p>
<p>&#22909;&#22855; - You are what you read-&#20889;&#32473;&#20135;&#21697;&#20154;&#30340;&#38405;&#35835;&#25512;&#33616;</p>
<p>&#21069;&#20960;&#22825;&#20919;&#21551;&#21160;&#23398;&#21592;&#38382;&#36947;&#65292;&#24819;&#20570;&#20135;&#21697;&#32463;&#29702;&#24212;&#35813;&#35835;&#20160;&#20040;&#20070;&#12289;&#30475;&#20160;&#20040;&#32593;&#31449;&#21602;&#65311;&#20851;&#20110;&#38405;&#35835;&#25105;&#21018;&#22909;&#26377;&#19968;&#20123;&#24863;&#24735;&#21644;&#20307;&#20250;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;&#32473;&#20135;&#21697;&#20154;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#24819;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#65292;&#24448;&#24448;&#20915;&#23450;&#20102;&#20182;&#24819;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#32780;&#20154;&#21644;&#20449;&#24687;&#20043;&#38388;&#65292;&#26377;&#20010;&#36807;&#28388;&#22120;&#21483;&#20570;&#24515;&#26234;&#27169;&#24335;&#12290;&#20154;&#30340;&#24515;&#26234;&#27169;&#24335;&#26159;&#38271;&#24180;&#30340;&#32463;&#21382;&#12289;&#25945;&#32946;&#12289;&#29615;&#22659;&#28508;&#31227;&#40664;&#21270;&#24418;&#25104;&#30340;&#65292;&#24456;&#21487;&#33021;&#26159;&#39037;&#22266;&#19981;&#21270;&#12289;&#38590;&#20197;&#25913;&#21464;&#30340;&#12290;&#27599;&#20010;&#20154;&#30340;&#24515;&#26234;&#27169;&#24335;&#23601;&#20687;&#26159;&#25140;&#30528;&#19981;&#21516;&#39068;&#33394;&#30340;&#22826;&#38451;&#38236;&#65292;&#20915;&#23450;&#20102;&#20182;&#30475;&#21040;&#30340;&#19990;&#30028;&#26159;&#20160;&#20040;&#39068;&#33394;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#20182;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#12290;&#21516;&#19968;&#20010;&#24494;&#31505;&#65292;&#33258;&#20449;&#30340;&#20154;&#30475;&#21040;&#20102;&#27427;&#36175;&#65292;&#33258;&#21329;&#30340;&#20154;&#30475;&#21040;&#20102;&#22066;&#31505;&#12290;&#30007;&#21451;&#19981;&#22238;&#22797;&#20449;&#24687;&#65292;&#19981;&#20449;&#20219;&#20182;&#30340;&#22899;&#29983;&#35748;&#20026;&#20182;&#20986;&#36712;&#20102;&#65292;&#20449;&#20219;&#20182;&#30340;&#22899;&#29983;&#30693;&#36947;&#20182;&#22312;&#24537;&#12290;&#20294;&#24403;&#19968;&#20010;&#20154;&#32463;&#21382;&#20102;&#24456;&#22823;&#30340;&#27874;&#25240;&#25110;&#26159;&#21463;&#21040;&#20102;&#24456;&#28145;&#30340;&#35302;&#21160;&#26102;&#65292;&#24847;&#35782;&#26377;&#21487;&#33021;&#34987;&#21796;&#37266;&#65292;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#24515;&#26234;&#27169;&#24335;&#65292;&#24182;&#20462;&#27491;&#33258;&#24049;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#12290;&#25105;&#25215;&#35748;&#25105;&#38405;&#35835;&#26159;&#26377;&#31169;&#24515;&#30340;&#65292;&#24819;&#35201;&#19981;&#26029;&#36827;&#21270;&#65292;&#20462;&#27491;&#33258;&#24049;&#30340;&#24515;&#26234;&#27169;&#24335;&#65292;&#30475;&#21040;&#26356;&#22823;&#30340;&#19990;&#30028;&#32780;&#19981;&#20165;&#20165;&#26159;&#30475;&#35265;&#65292;&#25152;&#20197;&#25105;&#24120;&#24120;&#22312;&#23545;&#19968;&#26412;&#20070;&#26368;&#8220;&#28212;&#8221;&#30340;&#26102;&#20505;&#21435;&#35835;&#65292;&#27604;&#22914;&#28041;&#29454;&#25237;&#36164;&#20043;&#21518;&#65292;&#24320;&#22987;&#35835;&#12298;&#25237;&#36164;&#26368;&#37325;&#35201;&#30340;&#20107;&#12299;&#65292;&#24576;&#25571;&#30528;&#38382;&#39064;&#19982;&#22256;&#24785;&#65292;&#35835;&#21040;&#26576;&#19968;&#21477;&#31361;&#28982;&#23601;&#35905;&#28982;&#24320;&#26391;&#65292;&#24525;&#19981;&#20303;&#25293;&#33151;&#21483;&#22909;&#65292;&#8220;&#21407;&#26469;&#36825;&#23601;&#26159;&#25105;&#29359;&#38169;&#30340;&#21407;&#22240;&#21834;&#65281;&#21407;&#26469;&#36824;&#33021;&#20174;&#36825;&#20010;&#35282;&#24230;&#21435;&#24605;&#32771;&#65281;&#8221;&#12290;&#22914;&#26524;&#25105;&#20174;&#26410;&#36827;&#34892;&#36807;&#20219;&#20309;&#25237;&#36164;&#20132;&#26131;&#65292;&#30475;&#21040;&#37027;&#20123;&#12300;&#30475;&#36215;&#26469;&#24456;&#23545;&#30340;&#36947;&#29702;&#12301;&#19968;&#23450;&#19981;&#20250;&#26377;&#36825;&#20040;&#22823;&#30340;&#35302;&#21160;&#12290; </p>
<p>&#21516;&#26102;&#65292;&#24403;&#33021;&#35835;&#25026;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#24184;&#36816;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#36807;&#21435;&#30340;&#25945;&#32946;&#12289;&#32463;&#21382;&#12289;&#31215;&#32047;&#35753;&#25105;&#20204;&#33021;&#22815;&#21040;&#36798;&#36825;&#26679;&#30340;&#39640;&#24230;&#21435;&#29702;&#35299;&#20316;&#32773;&#30340;&#25991;&#23383;&#12290;&#25152;&#20197;&#26377;&#20123;&#20844;&#35748;&#30340;&#32463;&#20856;&#24182;&#19981;&#36866;&#21512;&#27599;&#20010;&#20154;&#38405;&#35835;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#30693;&#35782;&#31215;&#32047;&#21482;&#33021;&#35835;&#25026;&#30021;&#38144;&#20070;&#65292;&#21363;&#20351;&#34987;&#36843;&#30828;&#25745;&#30528;&#32763;&#23436;&#12298;&#22833;&#25511;&#12299;&#12289;&#12298;&#23567;&#36923;&#36753;&#12299;&#65292;&#20063;&#26410;&#24517;&#33021;&#29702;&#35299;&#19982;&#39046;&#24735;&#12290;&#25105;&#21644;&#22823;&#37096;&#20998;&#38405;&#35835;&#32773;&#26377;&#19968;&#20010;&#20849;&#35782;&#65292;&#23601;&#26159;&#20174;&#37027;&#20123;&#36398;&#36398;&#33050;&#33021;&#35835;&#25026;&#30340;&#24320;&#22987;&#65292;&#22914;&#26524;&#38405;&#35835;&#30340;&#20449;&#24687;&#24688;&#22909;&#37117;&#19982;&#20320;&#25152;&#30693;&#25152;&#24819;&#26159;&#19968;&#33268;&#30340;&#65292;&#27809;&#26377;&#32473;&#20320;&#26356;&#22810;&#26032;&#40092;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#19981;&#20540;&#24471;&#21435;&#35835;&#12290;&#32780;&#22914;&#26524;&#38405;&#35835;&#30340;&#20449;&#24687;&#26377;&#19968;&#37096;&#20998;&#26159;&#35753;&#20320;&#26377;&#20849;&#40483;&#30340;&#65292;&#36824;&#26377;&#19968;&#37096;&#20998;&#26159;&#33021;&#24102;&#26469;&#21551;&#21457;&#30340;&#26032;&#35266;&#28857;&#12289;&#38656;&#35201;&#32454;&#32454;&#29730;&#30952;&#30340;&#65292;&#36825;&#26159;&#20540;&#24471;&#33457;&#26102;&#38388;&#21435;&#38405;&#35835;&#30340;&#12290; </p>
<p>&#20171;&#20110;&#20197;&#19978;&#20004;&#28857;&#65292;&#19968;&#20010;&#20154;&#24819;&#35835;&#20160;&#20040;&#12289;&#33021;&#35835;&#25026;&#20160;&#20040;&#65292;&#20854;&#23454;&#26159;&#38656;&#35201;&#33258;&#24049;&#21435;&#25720;&#32034;&#25226;&#25569;&#30340;&#65292;&#26356;&#38656;&#35201;&#25484;&#25569;&#33719;&#21462;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#23454;&#38469;&#19978;&#65292;&#35835;&#20219;&#20309;&#19968;&#26412;&#22909;&#20070;&#65292;&#37117;&#20250;&#20174;&#37324;&#38754;&#21457;&#29616;&#26356;&#22810;&#20070;&#12290;&#23601;&#20687;&#26159;&#20174;&#19968;&#20010;&#20999;&#20837;&#28857;&#65292;&#36827;&#20837;&#19968;&#20010;&#26410;&#30693;&#30340;&#39046;&#22495;&#65292;&#36880;&#28176;&#21462;&#24471;&#19982;&#19990;&#30028;&#30340;&#36830;&#25509;&#12290; </p>
<p>&#32780;&#22312;&#25105;&#20570;&#31227;&#21160;&#20114;&#32852;&#32593;&#20135;&#21697;&#30340;&#32463;&#21382;&#37324;&#65292;&#30340;&#30830;&#26377;&#19968;&#20123;&#33021;&#28145;&#21051;&#24433;&#21709;&#21040;&#24515;&#26234;&#27169;&#24335;&#30340;&#22909;&#20070;&#21644;&#32473;&#20104;&#25105;&#33707;&#22823;&#21551;&#31034;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<ol>
<li>&#31995;&#32479;&#23398;&#20064;</li>
</ol>
<p>1&#65289;&#20135;&#21697;&#25216;&#33021; </p>
<p>&#12300;&#20919;&#21551;&#21160;&#12301;&#20135;&#21697;&#32463;&#29702;&#33258;&#25105;&#25552;&#21319;&#20070;&#21333;&#65306;&#25910;&#24405;&#20102;&#23545;&#25105;&#20135;&#29983;&#28145;&#21051;&#24433;&#21709;&#21644;&#25913;&#21464;&#30340;&#20070;&#65292;&#27426;&#36814;&#22823;&#23478;&#20851;&#27880;&#65292;&#21508;&#20301;&#20919;&#21551;&#21160;&#23548;&#24072;&#20063;&#20250;&#38470;&#32493;&#34917;&#20805;&#12290; </p>
<p>&#21478;&#22806;&#65292;&#36825;&#20004;&#20010;&#35910;&#21015;&#20063;&#21487;&#20197;&#21442;&#32771;<br>&#12298;&#20154;&#20154;&#37117;&#26159;&#20135;&#21697;&#32463;&#29702;&#12299;&#20316;&#32773;&#33487;&#26480;&#65306; &#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702; &#20840;&#26041;&#20301;&#20837;&#38376;<br>&#24555;&#25463;&#37202;&#24215;&#31649;&#23478;&#20135;&#21697;&#32463;&#29702;Kentzhu&#65306; &#20174;&#29992;&#25143;&#20986;&#21457;&#30340;&#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702;(PM)&#35835;&#29289;</p>
<p>2&#65289;&#21508;&#39046;&#22495;&#20837;&#38376; </p>
<p>&#38543;&#30528;&#20114;&#32852;&#32593;&#21521;&#21508;&#20010;&#34892;&#19994;&#21644;&#39046;&#22495;&#30340;&#28183;&#36879;&#65292;&#20135;&#21697;&#32463;&#29702;&#36234;&#26469;&#36234;&#38656;&#35201;&#25026;&#34892;&#19994;&#12290;&#25105;&#26366;&#29992;&#20837;&#38376;&#20070;&#30340;&#26041;&#24335;&#20102;&#35299;&#36807;&#20960;&#20010;&#39046;&#22495;&#65292;&#27604;&#22914;&#35835;&#12298;&#29609;&#27861;&#21464;&#20102;&#12299;&#20102;&#35299;&#30005;&#21830;&#65292;&#35835;&#12298;&#19968;&#20010;&#24191;&#21578;&#20154;&#30340;&#33258;&#30333;&#12299;&#20102;&#35299;&#24191;&#21578;&#65292;&#35835;&#12298;&#22269;&#23500;&#35770;&#12299;&#20102;&#35299;&#36135;&#24065;&#20307;&#31995;&#65292;&#34429;&#28982;&#38405;&#35835;&#20043;&#21518;&#19981;&#33021;&#31435;&#21363;&#19978;&#25163;&#23454;&#36341;&#65292;&#21364;&#23545;&#36825;&#20010;&#39046;&#22495;&#37324;&#20107;&#29289;&#36816;&#36716;&#30340;&#35268;&#24459;&#26377;&#20102;&#21021;&#27493;&#30340;&#35748;&#30693;&#12290; </p>
<p>&#25512;&#33616;&#36825;&#20010;&#35910;&#21015;&#65306;<br>&#21508;&#39046;&#22495;&#20837;&#38376;&#20070;&#31821;&#25512;&#33616;&#65288;&#31185;&#23398;&#26494;&#40736;&#20250;&#21512;&#21147;&#25171;&#36896;&#65289;</p>
<p>&#22914;&#26524;&#36825;&#20123;&#36824;&#19981;&#36807;&#30270;&#65292;&#21487;&#20197;&#20351;&#29992;&#25628;&#32034;&#24037;&#20855;&#65292;&#25214;&#21040;&#20320;&#24819;&#35201;&#30340;&#35910;&#21015;&#25110;&#20070;&#31821;&#12290;<br>&#65288;&#35910;&#29923;&#27809;&#26377;&#35910;&#21015;&#25628;&#32034;&#21151;&#33021;&#65292;&#21487;&#20197;&#20351;&#29992;google,&#27604;&#22914;&#22914;&#26524;&#24819;&#25628;&#32034;&#25945;&#32946;&#23398;&#65292;&#23601;&#22312;Google&#36755;&#20837;&#65306; &#25945;&#32946;&#23398; site:book.douban.com/doulist/&#65289; </p>
<ol>
<li>&#29702;&#35299;&#25112;&#30053;&#19982;&#20225;&#19994;&#32463;&#33829; </li>
</ol>
<p>&#22914;&#26524;&#24819;&#20102;&#35299;&#19968;&#20010;&#34892;&#19994;&#65292;&#27604;&#36215;&#22840;&#22840;&#20854;&#35848;&#30340;&#8220;XX&#24050;&#27515;&#8221;&#12289;&#8220;&#22823;&#25968;&#25454;&#26102;&#20195;&#8221;&#36825;&#31867;&#25112;&#30053;&#27966;&#26631;&#39064;&#20826;&#25991;&#31456;&#65292;&#20174;&#25968;&#25454;&#21644;&#20107;&#23454;&#23618;&#38754;&#21435;&#20102;&#35299;&#34892;&#19994;&#21457;&#23637;&#21382;&#21490;&#19982;&#36235;&#21183;&#12289;&#25484;&#25569;&#34892;&#19994;&#20013;&#39046;&#20808;&#20225;&#19994;&#30340;&#25112;&#30053;&#19982;&#32463;&#33829;&#24773;&#20917;&#26159;&#26356;&#26377;&#24110;&#21161;&#30340;&#12290; </p>
<p>1&#65289;&#34892;&#19994;&#25968;&#25454;&#25253;&#21578;&#19982;&#20998;&#26512; </p>
<p>&#30475;&#34892;&#19994;&#25253;&#21578;&#39318;&#20808;&#38656;&#35201;&#20102;&#35299;&#25968;&#25454;&#26469;&#28304;&#12290; </p>
<p>&#19968;&#33324;&#26469;&#35828;&#20844;&#21496;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#25968;&#25454;&#22823;&#22810;&#26469;&#28304;&#20110;&#20854;&#29992;&#25143;&#34892;&#20026;&#65292;&#35268;&#27169;&#22823;&#30340;&#20844;&#21496;&#35206;&#30422;&#38754;&#30456;&#23545;&#24191;&#65292;&#22312;&#25968;&#25454;&#25910;&#38598;&#19978;&#26356;&#21344;&#20248;&#21183;&#12290;&#21516;&#26102;&#30475;&#20844;&#21496;&#25253;&#21578;&#38656;&#25226;&#20854;&#29992;&#25143;&#29305;&#24615;&#32771;&#34385;&#22312;&#20869;&#65292;&#27604;&#22914;&#30334;&#24230;&#29992;&#25143;&#21487;&#33021;&#27604;Google&#29992;&#25143;&#35201;&#26356;&#21152;&#8220;&#23567;&#30333;&#8221;&#31561;&#12290; </p>
<p>&#21672;&#35810;&#20844;&#21496;&#30340;&#25968;&#25454;&#19968;&#33324;&#26469;&#33258;&#36130;&#25253;&#25512;&#31639;&#12289;&#20869;&#37096;&#28040;&#24687;&#12289;&#29992;&#25143;&#35843;&#30740;&#31561;&#65292;&#21487;&#20316;&#20026;&#21442;&#32771;&#65292;&#26356;&#22810;&#30340;&#20851;&#27880;&#20854;&#30456;&#23545;&#20540;&#21644;&#36235;&#21183;&#12290; </p>
<p>&#30446;&#21069;&#27604;&#36739;&#21487;&#38752;&#30340;&#34892;&#19994;&#25253;&#21578;&#26469;&#28304;&#26377;&#20960;&#20010;&#65306;<br>&#21451;&#30431;&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#31227;&#21160;&#20114;&#32852;&#32593;&#29992;&#25143;&#29305;&#24615;&#65289;<br>&#21451;&#30431;&#25351;&#25968;&#65288;&#23454;&#26102;&#32479;&#35745;&#35774;&#22791;&#21450;&#24212;&#29992;&#20449;&#24687;&#65289;<br>&#30334;&#24230;&#26080;&#32447;&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#31227;&#21160;&#20114;&#32852;&#32593;&#29992;&#25143;&#29305;&#24615;&#65289;<br>&#30334;&#24230;&#34892;&#19994;&#30740;&#31350;&#25253;&#21578;&#65288;&#32454;&#20998;&#21040;&#27773;&#36710;&#12289;&#32593;&#28216;&#31561;&#21508;&#34892;&#19994;&#65289;<br>&#26080;&#32447;&#28120;&#23453;&#30005;&#23376;&#21830;&#21153;&#25968;&#25454;&#25253;&#21578;&#65288;&#30005;&#23376;&#21830;&#21153;&#34892;&#19994;&#65292;&#20174;2013&#24180;&#24320;&#22987;&#20572;&#27490;&#26356;&#26032;&#20102;&#65289;<br>Talking data&#25968;&#25454;&#25253;&#21578;&#65288;&#20391;&#37325;&#20110;&#28216;&#25103;&#65289;<br>Mary Meeker&#20114;&#32852;&#32593;&#25253;&#21578;&#65288;&#27599;&#24180;&#24180;&#20013;&#21457;&#24067;&#19968;&#27425;&#65292;&#32463;&#26102;&#38388;&#39564;&#35777;&#39044;&#27979;&#30340;&#26497;&#20934;&#65292;&#34987;&#31216;&#20026;&#20114;&#32852;&#32593;&#22899;&#30343;&#12290;&#24314;&#35758;&#35835;&#21407;&#29256;&#65289;<br>&#40614;&#32943;&#38177;&#23395;&#21002;&#65288;&#21672;&#35810;&#20844;&#21496;&#30340;&#34892;&#19994;&#20998;&#26512;&#30740;&#31350;&#65292;&#20869;&#23481;&#21487;&#33021;&#26087;&#19968;&#20123;&#65289;<br>&#32463;&#27982;&#23398;&#20154;&#65288;&#20869;&#23481;&#30456;&#23545;&#30701;&#19968;&#20123;&#65289;2&#65289;&#20844;&#21496;&#36130;&#25253; </p>
<p>&#19978;&#24066;&#20844;&#21496;&#20250;&#27599;&#20010;&#23395;&#24230;&#21457;&#24067;&#36130;&#25253;&#12289;&#30005;&#35805;&#20250;&#35758;&#65292;&#20934;&#22791;&#19978;&#24066;&#30340;&#20844;&#21496;&#20250;&#25552;&#20132;&#25307;&#32929;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#27604;&#36739;&#21487;&#38752;&#30340;&#25968;&#25454;&#26469;&#28304; </p>
<p>&#26377;&#36825;&#26679;&#20960;&#31181;&#26041;&#24335;&#25214;&#21040;&#65306;<br>&#19968;&#33324;&#24773;&#20917;&#32593;&#31449;&#39029;&#33050;&#20250;&#26377;investor relations&#36825;&#19968;&#26639;&#65292;&#28857;&#36827;&#21435;&#23601;&#26159;&#20102;&#27809;&#26377;&#30340;&#35805;&#21487;&#20197;&#30452;&#25509;&#25628;&#32034;&#65292;&#27604;&#22914;&#23547;&#25214;google&#30340;&#36130;&#25253;&#21644;&#30005;&#35805;&#20250;&#35758;&#65306;&#25628;&#32034;&#8220;Google investor relations&#8221;&#65292;&#8220;Goolge 2013 Q3&#30005;&#35805;&#20250;&#35758;&#8221;&#38634;&#29699;&#20250;&#25972;&#29702;&#22909;&#19978;&#24066;&#20844;&#21496;&#32929;&#31080;&#30340;&#36130;&#21153;&#25968;&#25454;&#65292;&#30740;&#31350;&#20998;&#26512;&#31561;&#65292;&#27604;&#22914;&#65306;&#35895;&#27468;(GOOG)&#30340;&#32929;&#31080;&#32929;&#20215;,&#34892;&#24773;,&#26032;&#38395;,&#36130;&#25253;,&#25968;&#25454;&#26032;&#28010;&#20250;&#23545;&#30693;&#21517;&#19978;&#24066;&#20844;&#21496;&#36130;&#25253;&#30340;&#20851;&#38190;&#25968;&#25454;&#36827;&#34892;&#35299;&#35835;&#65306;&#32654;&#22269;&#19978;&#24066;&#20844;&#21496;&#36130;&#25253;3. &#20132;&#20114;&#35774;&#35745;&#21407;&#21017; </p>
<p>&#20132;&#20114;&#35774;&#35745;&#20854;&#23454;&#26159;&#21464;&#21270;&#24456;&#24555;&#30340;&#65292;&#22914;&#26524;&#21435;&#32763;&#12298;Don&#8217;t make me think&#12299;&#12289;&#12298;&#35302;&#21160;&#20154;&#24515;&#12299;&#65292;&#20250;&#21457;&#29616;&#37324;&#38754;&#30340;&#20363;&#23376;&#24050;&#32463;&#38750;&#24120;&#38472;&#26087;&#20102;&#12290;&#22914;&#26524;&#24819;&#20102;&#35299;&#20132;&#20114;&#35774;&#35745;&#65292;&#25105;&#24314;&#35758;&#30452;&#25509;&#35835;&#21508;&#20010;&#24179;&#21488;&#30340;&#20132;&#20114;&#35268;&#33539;&#12290;<br>iOS 7 Design Resources<br>Android Developers Design<br>Windows Phone Design<br>Google Glass Design(&#24403;&#23631;&#24149;&#25104;&#20026;&#36523;&#20307;&#30340;&#24310;&#20280;&#65292;&#36825;&#24456;&#37239;)4. &#21457;&#29616;&#20248;&#31168;&#20135;&#21697; </p>
<p>&#25105;&#21916;&#27426;&#23547;&#25214;&#20248;&#31168;&#30340;&#20135;&#21697;&#65292;&#27604;&#36215;&#19968;&#23478;&#20844;&#21496;&#33719;&#24471;&#22810;&#23569;&#32654;&#20803;&#30340;&#25237;&#36164;&#65292;&#25105;&#26356;&#20851;&#24515;&#23427;&#30340;&#20135;&#21697;&#30340;&#26032;&#27169;&#24335;&#12289;&#26032;&#21019;&#24847;&#12289;&#26032;&#20307;&#39564;&#12290;&#22914;&#26524;&#20320;&#20063;&#26377;&#36825;&#20010;&#29233;&#22909;&#65292;&#30456;&#20449;&#23545;&#36825;&#20960;&#20010;&#28192;&#36947;&#24182;&#19981;&#38476;&#29983;&#12290;&#30001;&#20110;&#22823;&#37096;&#20998;&#26159;&#23186;&#20307;&#28192;&#36947;&#65292;&#26377;&#19981;&#31283;&#23450;&#30340;&#21487;&#33021;&#24615;&#12290;<br>App Store&#27036;&#21333;&#65306;&#22269;&#20869;&#30340;top 200&#30021;&#38144;&#27036;&#21487;&#33021;&#21463;&#21047;&#27036;&#24433;&#21709;&#65292;&#20063;&#21487;&#20197;&#20851;&#27880;&#32654;&#22269;top 200,&#26576;&#20010;&#31867;&#21035;&#30340;&#22269;&#20869;&#22806;top 200<br>36&#27690;&#30340;&#22269;&#20869;&#22806;&#21019;&#19994;&#20844;&#21496;&#65306;&#25105;&#20064;&#24815;&#27599;&#21608;&#29992;36kr&#30340;App&#27983;&#35272;&#36825;&#20004;&#20010;&#39057;&#36947;&#65292;&#25214;&#21040;&#24863;&#20852;&#36259;&#30340;&#20135;&#21697;&#23601;&#32454;&#32454;&#25226;&#29609;&#19968;&#30058;&#65292;&#26356;&#20542;&#21521;&#20110;&#27169;&#24335;&#21019;&#26032;<br>&#26368;&#32654;&#24212;&#29992;&#65306;&#32593;&#31449;&#12289;&#24494;&#20449;&#21495;&#12289;App&#37117;&#26377;&#65292;&#26356;&#20542;&#21521;&#20110;&#35774;&#35745;&#32654;&#24863;<br>AppSolution&#65306;&#26377;&#32593;&#31449;&#21644;&#24494;&#20449;&#21495;&#65292;&#24863;&#35273;&#26356;&#20542;&#21521;&#20110;App&#30340;&#23454;&#29992;&#24615;<br>&#21830;&#19994;&#19981;&#38752;&#35889;&#65306;&#20010;&#20154;&#20559;&#29233;&#30340;&#19968;&#20010;&#32593;&#31449;&#65292;&#20171;&#32461;&#21830;&#19994;&#26032;&#27169;&#24335;&#12289;&#26032;&#36235;<br>Knewone&#65306;&#26032;&#37239;&#30340;&#30828;&#20214;&#21019;&#26032;&#20135;&#21697;5. &#26032;&#40092;&#35266;&#28857;&#19982;&#30693;&#35782; </p>
<p>&#26368;&#21518;&#65292;&#20998;&#20139;&#20960;&#20010;&#31169;&#20154;&#25910;&#34255;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#19968;&#33324;&#26159;&#30862;&#29255;&#26102;&#38388;&#27983;&#35272;&#12290;&#24076;&#26395;&#33021;&#23545;&#20320;&#30340;&#21475;&#21619;&#12290;<br>&#30693;&#20046;&#26085;&#25253;&#65288;App&#65289;&#65306;&#20316;&#20026;&#23186;&#20307;&#25226;&#38382;&#19982;&#31572;&#21253;&#35013;&#30340;&#21560;&#24341;&#30524;&#29699;&#65292;&#26377;&#37096;&#20998;&#26159;&#38472;&#24180;&#31572;&#26696;&#65292;&#20294;&#33267;&#23569;&#27604;&#24494;&#21338;&#26377;&#33829;&#20859;&#22810;&#20102;IT&#20844;&#35770;(Podcast)&#65306;&#26446;&#22914;&#19968;&#12289;&#26446;&#26976;&#12289;Rio&#20027;&#25345;&#30340;&#25773;&#23458;&#65292;&#32463;&#24120;&#22312;&#36335;&#19978;&#21548;&#65292;&#36824;&#25402;&#26377;&#24847;&#24605;&#30340; &#31227;&#21160;&#35266;&#23519;&#65288;&#24494;&#20449;&#21495;mobileweb&#65289;&#65306;&#36825;&#37324;&#26366;&#35806;&#29983;&#20102;&#12298;&#31227;&#21160;&#30340;&#24093;&#22269;&#12299;&#36825;&#26412;&#20070;&#21830;&#19994;&#20215;&#20540;&#65288;&#24494;&#20449;&#21495;bvmagazine&#65289;&#65306;&#21830;&#19994;&#35780;&#35770;&#38271;&#25991; Teahour.fm(Podcast):&#26356;&#20542;&#21521;&#20110;&#32842;&#25216;&#26415;&#65292;&#20010;&#20154;&#20852;&#36259;<br>&#19968;&#24109;(Podcast)&#65306;&#31867;&#20284;TED&#30340;&#20154;&#25991;&#31867;&#28436;&#35762;&#65292;&#21644;&#20114;&#32852;&#32593;&#30340;&#20851;&#31995;&#19981;&#22823;&#65292;&#20063;&#26159;&#20010;&#20154;&#20852;&#36259;&#22914;&#26524;&#35835;&#21040;&#20102;&#36825;&#37324;&#65292;&#19981;&#24517;&#23545;&#36825;&#20221;&#38271;&#38271;&#30340;&#28165;&#21333;&#24863;&#21040;&#21387;&#21147;&#65292;&#36873;&#25321;&#19968;&#20010;&#20320;&#26368;&#24863;&#20852;&#36259;&#30340;&#65292;&#21435;&#35835;&#65292;&#33258;&#28982;&#20250;&#21457;&#29616;&#19982;&#19990;&#30028;&#30340;&#36830;&#25509;&#28857;&#12290;</p>
<p>&#23545;&#20102;&#65292;&#22914;&#26524;&#20320;&#24819;&#31995;&#32479;&#23398;&#20064;&#20135;&#21697;&#25216;&#33021;&#65292;&#27426;&#36814;&#25253;&#21517;&#20135;&#21697;&#32463;&#29702;&#22521;&#35757;&#20919;&#21551;&#21160;&#65292;&#36825;&#26159;&#25105;&#21644;&#26379;&#21451;&#20204;&#19968;&#36215;&#20570;&#30340;&#19968;&#20010;&#39033;&#30446;&#65292;&#30446;&#30340;&#26159;&#25552;&#21319;&#23398;&#21592;&#20135;&#21697;&#24605;&#32500;&#12289;&#25552;&#20379;&#20174;&#38646;&#24320;&#22987;&#20146;&#25163;&#20570;&#20135;&#21697;&#30340;&#26426;&#20250;&#21644;&#26368;&#20339;&#23454;&#36341;&#26041;&#27861;&#12290;&#24863;&#20852;&#36259;&#21487;&#28857;&#20987;&#20919;&#21551;&#21160; - &#20114;&#32852;&#32593;&#20135;&#21697;&#32463;&#29702;&#20837;&#34892;&#22521;&#35757;&#65292;&#30446;&#21069;&#31532;&#20108;&#26399;&#25307;&#29983;&#20013;~</p>
<hr>
<p>&#39064;&#22270;&#65306;flickr Oleh Shkurlei-Little girl reading a book</p>
<p>&#65288;&#20998;&#20139;&#33258;&#30693;&#20046;&#32593;&#65289;</p>
<p><a href="http://zhuanlan.zhihu.com/curious/19669594" target="_blank" rel="external">http://zhuanlan.zhihu.com/curious/19669594</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015/10/10/business/如何向投资人推介：剖析创业公司的推介演讲/" rel="prev"></a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015/10/10/business/奇葩115/" rel="next"></a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/default_avatar.jpg" alt="John Doe" itemprop="image"/>
          <p class="site-author-name" itemprop="name">John Doe</p>
        </div>
        <p class="site-description motion-element" itemprop="description"></p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">225</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp; 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">John Doe</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
