<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#22914;&amp;#20309;&amp;#29992;&amp;#20114;&amp;#32852;&amp;#32593;&amp;#24605;&amp;#32500;&amp;#22312;&amp;#34903;&amp;#22836;&amp;#21334;&amp;#23567;&amp;#21507;&amp;#20851;&amp;#19996;&amp;#29038;&amp;#65311;
&amp;#24196;&amp;#26102;&amp;#21033;&amp;#21644;&amp;#65292;&amp;#31070;&amp;#32463">
<meta property="og:type" content="article">
<meta property="og:title" content="知乎问答：如何用互联网思维在街头卖小吃关东煮？">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-知乎问答：如何用互联网思维在街头卖小吃关东煮？/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="&amp;#22914;&amp;#20309;&amp;#29992;&amp;#20114;&amp;#32852;&amp;#32593;&amp;#24605;&amp;#32500;&amp;#22312;&amp;#34903;&amp;#22836;&amp;#21334;&amp;#23567;&amp;#21507;&amp;#20851;&amp;#19996;&amp;#29038;&amp;#65311;
&amp;#24196;&amp;#26102;&amp;#21033;&amp;#21644;&amp;#65292;&amp;#31070;&amp;#32463">
<meta property="og:updated_time" content="2015-02-10T00:40:49.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="知乎问答：如何用互联网思维在街头卖小吃关东煮？">
<meta name="twitter:description" content="&amp;#22914;&amp;#20309;&amp;#29992;&amp;#20114;&amp;#32852;&amp;#32593;&amp;#24605;&amp;#32500;&amp;#22312;&amp;#34903;&amp;#22836;&amp;#21334;&amp;#23567;&amp;#21507;&amp;#20851;&amp;#19996;&amp;#29038;&amp;#65311;
&amp;#24196;&amp;#26102;&amp;#21033;&amp;#21644;&amp;#65292;&amp;#31070;&amp;#32463">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 知乎问答：如何用互联网思维在街头卖小吃关东煮？ | 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              知乎问答：如何用互联网思维在街头卖小吃关东煮？
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#22914;&#20309;&#29992;&#20114;&#32852;&#32593;&#24605;&#32500;&#22312;&#34903;&#22836;&#21334;&#23567;&#21507;&#20851;&#19996;&#29038;&#65311;</p>
<p>&#24196;&#26102;&#21033;&#21644;&#65292;&#31070;&#32463;&#31185;&#23398;&#23398;&#28195;</p>
<p>&#25105;&#20204;&#20174;&#20004;&#30334;&#24180;&#21069;&#24320;&#22987;&#35828;&#36215;&#12290;</p>
<p>&#21345;&#27931;&#29747;&#183; &#32554;&#25289;&#26159;&#25343;&#30772;&#20177;&#26368;&#23567;&#30340;&#22969;&#22969;&#65292;&#22905;&#22312;1808&#24180;&#25104;&#20026;&#20102;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#12290;1810&#24180;&#65292;&#23453;&#29585;&#25509;&#21463;&#22905;&#30340;&#22996;&#25176;&#65292;&#32791;&#26102;&#20004;&#24180;&#21322;&#20026;&#22905;&#25171;&#36896;&#20102;&#19968;&#21482;&#31934;&#33268;&#30340;&#12289;&#21487;&#20197;&#25140;&#22312;&#25163;&#33109;&#19978;&#30340;&#34920;&#12290;&#36825;&#21482;&#34920;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#37027;&#19981;&#21202;&#26031;&#30343;&#21518;&#8221;&#65292;&#23427;&#32972;&#21518;&#26377;&#26080;&#25968;&#38378;&#32768;&#30340;&#20809;&#29615;&#65306;&#23427;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#21482;&#33109;&#34920;&#65292;&#23427;&#20329;&#25140;&#22312;&#30343;&#23460;&#25104;&#21592;&#30340;&#25163;&#33109;&#19978;&#65292;&#23427;&#36824;&#26159;&#19968;&#21482;&#38382;&#34920;&#12290;&#22312;&#36825;&#37324;&#32473;&#22823;&#23478;&#31616;&#21333;&#35299;&#37322;&#19968;&#19979;&#20160;&#20040;&#26159;&#38382;&#34920;&#65292;&#31616;&#21333;&#30340;&#35828;&#23601;&#26159;&#21487;&#20197;&#25253;&#26102;&#30340;&#34920;&#65292;&#36890;&#36807;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#20869;&#25918;&#32622;&#20960;&#32452;&#31783;&#26465;&#21644;&#38899;&#27084;&#65292;&#25226;&#26102;&#38388;&#36890;&#36807;&#22768;&#38899;&#30340;&#26041;&#24335;&#21578;&#35785;&#40657;&#26263;&#20013;&#30340;&#20154;&#20204;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#19977;&#38382;&#12289;&#19975;&#24180;&#21382;&#21644;&#38464;&#39134;&#36718;&#20381;&#26087;&#26159;&#33109;&#34920;&#20013;&#26368;&#22797;&#26434;&#30340;&#19977;&#26679;&#25216;&#26415;&#65292;&#26159;&#20154;&#31867;&#26426;&#26800;&#33402;&#26415;&#30340;&#24005;&#23792;&#12290;</p>
<p>&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#26080;&#35770;&#19968;&#22359;&#34920;&#30340;&#21151;&#33021;&#22810;&#20040;&#22797;&#26434;&#65292;&#25105;&#20204;&#35780;&#20215;&#23427;&#22909;&#19981;&#22909;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#30475;&#23427;&#20934;&#19981;&#20934;&#12290;&#19968;&#22359;&#34920;&#35201;&#26159;&#27599;&#22825;&#32473;&#20320;&#24930;&#19978;&#21313;&#20998;&#38047;&#65292;&#36825;&#34920;&#26080;&#35770;&#22806;&#22771;&#20877;&#22882;&#21326;&#21151;&#33021;&#20877;&#22797;&#26434;&#65292;&#37027;&#37117;&#26159;&#40481;&#32907;&#20102;&#12290;</p>
<p>&#27491;&#22914;&#23398;&#20301;&#19968;&#26679;&#65292;&#19968;&#20010;&#20154;&#22312;&#26576;&#19968;&#23398;&#26415;&#39046;&#22495;&#26377;&#25152;&#31361;&#30772;&#65292;&#33719;&#24471;&#23398;&#30028;&#35748;&#21487;&#65292;&#25165;&#33021;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#65307;&#32780;&#19968;&#22359;&#34920;&#30340;&#36208;&#26102;&#31934;&#30830;&#36798;&#21040;&#24456;&#39640;&#30340;&#26631;&#20934;&#65292;&#27604;&#22914;&#27599;&#22825;&#35823;&#24046;&#19981;&#36229;&#36807;&#177;5&#31186;&#38047;&#65292;&#25165;&#33021;&#33719;&#24471;&#29790;&#22763;&#22825;&#25991;&#21488;&#30340;&#23448;&#26041;&#35748;&#35777;&#12290;&#36825;&#20010;&#22320;&#29699;&#19978;&#27599;&#24180;&#37117;&#20250;&#27605;&#19994;&#25968;&#20197;&#19975;&#35745;&#30340;&#21338;&#22763;&#65292;&#20294;&#21338;&#22763;&#21644;&#21338;&#22763;&#20043;&#38388;&#27700;&#24179;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#65292;&#26377;&#30340;&#21338;&#22763;&#21487;&#20197;&#24456;&#36731;&#26494;&#25343;&#21040;&#22823;&#23398;&#29980;&#22942;&#65292;&#32780;&#26377;&#30340;&#29983;&#29289;&#21338;&#22763;&#22235;&#21313;&#22810;&#23681;&#20102;&#24037;&#20316;&#37117;&#25214;&#19981;&#21040;&#12290;&#25152;&#20197;&#33719;&#24471;&#22825;&#25991;&#21488;&#35748;&#35777;&#20063;&#19981;&#26159;&#26368;&#32456;&#26631;&#20934;&#65292;&#29790;&#22763;&#22825;&#25991;&#21488;&#27599;&#24180;&#37117;&#20250;&#20030;&#34892;&#19968;&#27425;&#22825;&#25991;&#21488;&#38047;&#34920;&#31454;&#36187;&#65292;&#35780;&#20986;&#19968;&#21482;&#36208;&#24471;&#26368;&#20934;&#30340;&#34920;&#65292;&#36825;&#39033;&#36187;&#20107;&#20063;&#30456;&#24403;&#20110;&#38047;&#34920;&#30028;&#30340;&#22885;&#36816;&#20250;&#12290;</p>
<p>&#36825;&#39033;&#36187;&#20107;&#20174;&#21313;&#20061;&#19990;&#32426;&#19979;&#21322;&#21494;&#36215;&#65292;&#22312;&#29790;&#22763;Neuchatel&#22825;&#25991;&#21488;&#19968;&#30452;&#20030;&#21150;&#24471;&#22909;&#22909;&#30340;&#12290;&#30452;&#21040;1962&#24180;&#65292;&#26085;&#26412;&#31934;&#24037;&#21442;&#36187;&#12290;</p>
<p>1962&#24180;&#65292;&#31934;&#24037;&#31532;&#19968;&#27425;&#21442;&#21152;&#36825;&#20010;&#27604;&#36187;&#65292;&#22312;&#19968;&#22534;&#29790;&#22763;&#21015;&#24378;&#30340;&#25968;&#30334;&#21482;&#34920;&#20013;&#65292;&#25343;&#21040;&#31532;&#21313;&#21517;&#30340;&#22909;&#25104;&#32489;&#12290;&#32780;&#24403;1968&#24180;&#31934;&#24037;&#37325;&#26032;&#26432;&#22238;&#26469;&#26102;&#65292;&#31934;&#24037;&#30340;&#33109;&#34920;&#30452;&#25509;&#21253;&#25597;&#20102;&#21069;&#21313;&#21517;&#65292;&#23558;&#25152;&#26377;&#30340;&#29790;&#22763;&#34920;&#37117;&#36965;&#36965;&#29993;&#22312;&#36523;&#21518;&#12290;&#31934;&#24037;&#30340;&#25104;&#32489;&#22909;&#21040;&#20160;&#20040;&#27700;&#24179;&#21602;&#65311;&#23601;&#20687;&#22885;&#36816;&#20250;&#30007;&#23376;100&#31859;&#36187;&#36305;&#65292;&#36825;&#20010;&#26143;&#29699;&#26368;&#39030;&#32423;&#30340;&#30701;&#36305;&#36816;&#21160;&#21592;&#27604;&#22914;&#21338;&#23572;&#29305;&#65292;&#21482;&#33021;&#36305;&#36827;10&#31186;&#22823;&#20851;&#65292;&#27599;&#25552;&#39640;0.01&#31186;&#37117;&#26080;&#27604;&#28608;&#21160;&#20154;&#24515;&#65292;&#32780;&#31361;&#28982;&#26377;&#19968;&#22825;&#26469;&#20102;&#19968;&#35841;&#37117;&#19981;&#35748;&#35782;&#30340;&#21733;&#20204;&#65292;&#21047;&#30340;&#19968;&#19979;3&#31186;&#38047;&#36305;&#23436;&#20102;&#27604;&#36187;&#65292;&#20320;&#20204;&#35828;&#20854;&#20182;&#36816;&#21160;&#21592;&#36824;&#26377;&#36305;&#30340;&#24517;&#35201;&#21527;&#65311;&#31934;&#24037;&#34920;&#24778;&#19990;&#39559;&#20439;&#30340;&#31934;&#20934;&#24230;&#65292;&#23548;&#33268;&#36825;&#39033;&#36187;&#20107;&#20174;&#27492;&#20572;&#21150;&#65292;&#30452;&#21040;2009&#24180;&#31454;&#36187;&#24674;&#22797;&#65292;&#20294;&#24674;&#22797;&#20043;&#21518;&#65292;&#31934;&#24037;&#34987;&#36187;&#20107;&#32452;&#22996;&#20250;&#31105;&#27490;&#21442;&#36187;&#20102;&#12290;</p>
<p>&#31934;&#24037;&#20043;&#25152;&#20197;&#33021;&#26377;&#36825;&#26679;&#30340;&#25104;&#32489;&#65292;&#26368;&#20851;&#38190;&#22240;&#32032;&#36824;&#26159;&#26426;&#33455;&#30340;&#31361;&#30772;&#12290;&#19990;&#30028;&#19978;&#26377;&#25104;&#21315;&#19978;&#19975;&#19981;&#21516;&#30340;&#33109;&#34920;&#65292;&#20294;&#26681;&#25454;&#26426;&#33455;&#19981;&#21516;&#21482;&#33021;&#20998;&#20026;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#26426;&#26800;&#34920;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#30707;&#33521;&#34920;&#12290;&#22823;&#23478;&#19978;&#29289;&#29702;&#35838;&#30340;&#26102;&#20505;&#37117;&#29609;&#36807;&#38899;&#21449;&#21543;&#65311;&#38899;&#21449;&#34987;&#25970;&#20987;&#19968;&#19979;&#23601;&#20250;&#25391;&#33633;&#65292;&#32780;&#26426;&#33455;&#20013;&#25670;&#36718;&#28216;&#19997;&#30340;&#35268;&#24459;&#25391;&#33633;&#27491;&#26159;&#35745;&#26102;&#31934;&#24230;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#25391;&#33633;&#39057;&#29575;&#36234;&#39640;&#65292;&#35745;&#26102;&#36234;&#20934;&#30830;&#12290;&#19968;&#33324;&#30340;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#22312;21600&#27425;/&#23567;&#26102;&#20197;&#19978;&#65292;&#39640;&#30340;&#21487;&#20197;&#36798;&#21040;36000&#27425;/&#23567;&#26102;&#12290;</p>
<p>&#32780;&#30707;&#33521;&#34920;&#21644;&#26426;&#26800;&#34920;&#26368;&#22823;&#30340;&#24046;&#21035;&#23601;&#26159;&#26426;&#33455;&#30340;&#25391;&#33633;&#32467;&#26500;&#12290;&#30707;&#33521;&#65292;&#20063;&#23601;&#26159;&#27700;&#26230;&#65292;&#21463;&#21040;&#30005;&#21147;&#24433;&#21709;&#23601;&#20250;&#20135;&#29983;&#35268;&#24459;&#25391;&#33633;&#65292;&#39057;&#29575;&#20026;32768&#27425;/&#31186;&#12290;&#27880;&#24847;&#26159;&#27599;&#31186;&#65292;&#36825;&#27604;&#26426;&#26800;&#34920;&#30340;&#25391;&#33633;&#39057;&#29575;&#30452;&#25509;&#25300;&#39640;&#20102;&#20960;&#20010;&#25968;&#37327;&#32423;&#12290;&#25353;&#29031;&#20013;&#22269;&#30340;&#22269;&#23478;&#26631;&#20934;&#65292;&#19968;&#22359;&#26426;&#26800;&#34920;&#27599;&#22825;&#30340;&#35823;&#24046;&#22312;&#177;30&#31186;&#20415;&#31639;&#26159;&#20248;&#31561;&#34920;&#20102;&#65292;&#32780;&#19968;&#22359;&#26222;&#36890;&#30707;&#33521;&#34920;&#27599;&#24180;&#30340;&#35823;&#24046;&#65292;&#20063;&#19981;&#20250;&#36229;&#36807;&#21322;&#20998;&#38047;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#65292;&#22312;&#30707;&#33521;&#34920;&#38382;&#19990;&#20043;&#21518;&#65292;&#26426;&#26800;&#34920;&#30340;&#31934;&#24230;&#23601;&#26080;&#20174;&#35848;&#36215;&#20102;&#65292;&#27491;&#22914;&#20992;&#21073;&#36319;&#21152;&#29305;&#26519;&#27604;&#23041;&#21147;&#12289;&#31639;&#30424;&#36319;&#22825;&#27827;&#20108;&#21495;&#27604;&#25928;&#29575;&#12289;&#39532;&#36710;&#36319;&#33322;&#22825;&#39134;&#26426;&#27604;&#36895;&#24230;&#19968;&#26679;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#19968;&#20010;&#23618;&#38754;&#30340;&#12290;</p>
<p>&#20110;&#26159;&#22312;1970&#24180;&#20043;&#21518;&#65292;&#29790;&#22763;&#26426;&#26800;&#34920;&#21697;&#29260;&#20204;&#23601;&#36880;&#28176;&#28129;&#21270;&#36208;&#26102;&#20934;&#30830;&#20102;&#65292;&#36716;&#32780;&#24320;&#22987;&#21521;&#20154;&#20204;&#24378;&#35843;&#21382;&#21490;&#12289;&#20856;&#25925;&#12289;&#26448;&#36136;&#20197;&#21450;&#24037;&#33402;&#22797;&#26434;&#24230;&#31561;&#22240;&#32032;&#65292;&#36825;&#20123;&#19996;&#35199;&#25105;&#20204;&#29992;&#19968;&#20010;&#27721;&#35821;&#35789;&#27719;&#26469;&#27010;&#25324;&#23601;&#26159;&#65306;</p>
<p>&#24773;&#24576;&#12290;</p>
<p>&#24773;&#24576;&#22823;&#27010;&#26159;&#25152;&#26377;&#34892;&#19994;&#20013;&#26368;&#29572;&#22937;&#30340;&#19996;&#35199;&#20102;&#65292;&#24773;&#24576;&#20063;&#26159;&#24456;&#22810;&#22882;&#20360;&#21697;&#30340;&#25937;&#21629;&#31291;&#33609;&#12290;&#38543;&#30528;&#26102;&#38388;&#21457;&#23637;&#65292;&#33109;&#34920;&#30340;&#20004;&#26497;&#20998;&#21270;&#21464;&#24471;&#20005;&#37325;&#20102;&#65292;&#20170;&#22825;&#25105;&#20204;&#21487;&#20197;&#22312;&#22320;&#25674;&#19978;&#33457;&#21313;&#22359;&#38065;&#20080;&#21040;&#19968;&#21482;&#36208;&#26102;&#20934;&#30830;&#36824;&#24102;&#38450;&#27700;&#30340;&#30707;&#33521;&#34920;&#65292;&#20063;&#21487;&#20197;&#22312;&#32321;&#21326;&#22320;&#27573;&#30340;&#19987;&#21334;&#24215;&#37324;&#33457;&#21313;&#19975;&#22359;&#38065;&#20080;&#19968;&#21482;&#20570;&#24037;&#32771;&#31350;&#30340;&#26426;&#26800;&#34920;&#12290;&#26426;&#26800;&#34920;&#26377;&#25216;&#26415;&#20040;&#65311;&#24403;&#28982;&#26377;&#65292;&#32780;&#19988;&#24456;&#22810;&#65292;&#27604;&#22914;&#27431;&#31859;&#33540;&#30340;&#21516;&#36724;&#25810;&#32437;&#31995;&#32479;&#12289;&#27874;&#23572;&#30340;&#24494;&#22411;&#21457;&#20809;&#27773;&#28783;&#12289;&#21171;&#21147;&#22763;&#34461;&#24335;&#34920;&#36229;&#36807;200&#31859;&#30340;&#38450;&#27700;&#25216;&#26415;&#31561;&#37117;&#26159;&#38750;&#24120;&#19981;&#38169;&#24182;&#19988;&#23454;&#29992;&#30340;&#25216;&#26415;&#12290;&#37027;&#20040;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#21448;&#26469;&#20102;&#65292;&#36825;&#20123;&#25216;&#26415;&#20540;&#36825;&#20010;&#20215;&#26684;&#20040;&#65311;&#25243;&#21435;&#20854;&#20182;&#22240;&#32032;&#19981;&#35848;&#65292;&#19968;&#20010;&#20135;&#21697;&#20540;&#19981;&#20540;&#65292;&#20027;&#35201;&#35201;&#30475;&#21516;&#31867;&#20135;&#21697;&#33021;&#21542;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#36798;&#21040;&#23427;&#30340;&#27700;&#24179;&#65292;&#20197;&#19978;&#25552;&#21040;&#30340;&#19977;&#39033;&#25216;&#26415;&#65292;&#31616;&#21333;&#22320;&#35828;&#20854;&#23454;&#23601;&#26159;&#31934;&#30830;&#12289;&#22812;&#20809;&#21644;&#38450;&#27700;&#65292;&#36825;&#19977;&#28857;&#21345;&#35199;&#27431;G-shock&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#19968;&#20010;G-shock&#30340;&#20215;&#26684;&#65292;&#19981;&#21040;&#21171;&#21147;&#22763;&#27700;&#39740;&#30340;&#20108;&#21313;&#20998;&#20043;&#19968;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#20026;&#20160;&#20040;&#29790;&#22763;&#26426;&#26800;&#34920;&#35201;&#24448;&#22882;&#20360;&#21697;&#26041;&#21521;&#21457;&#23637;&#65292;&#22240;&#20026;&#23427;&#20204;&#26368;&#26680;&#24515;&#30340;&#31454;&#20105;&#21147;&#8212;&#8212;&#31934;&#20934;&#65292;&#26089;&#22312;&#20960;&#21313;&#24180;&#21069;&#23601;&#24050;&#32463;&#27604;&#19981;&#36807;&#30707;&#33521;&#34920;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#27809;&#26377;&#24773;&#24576;&#36825;&#20010;&#22240;&#32032;&#65292;&#24456;&#22810;&#26426;&#26800;&#34920;&#37117;&#24471;&#30772;&#20135;&#12290;&#32780;&#24773;&#24576;&#30340;&#20852;&#36215;&#65292;&#27491;&#28304;&#20110;&#26680;&#24515;&#31185;&#25216;&#30340;&#34928;&#36133;&#12290;</p>
<p>&#36825;&#20010;&#36947;&#29702;&#65292;&#36866;&#29992;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#32477;&#22823;&#22810;&#25968;&#34892;&#19994;&#12290;&#25105;&#20204;&#20877;&#20030;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#8212;&#8212;&#30456;&#26426;&#12290;</p>
<p>&#19978;&#25991;&#25552;&#21040;&#20102;&#38899;&#21449;&#65292;&#32780;&#22312;&#29289;&#29702;&#35838;&#19978;&#22823;&#23478;&#36824;&#29609;&#36807;&#30340;&#21478;&#22806;&#19968;&#20010;&#19996;&#35199;&#23601;&#26159;&#23567;&#23380;&#29031;&#30456;&#26426;&#65292;&#23567;&#23380;&#25104;&#20687;&#30340;&#26263;&#31665;&#23601;&#26159;&#29031;&#30456;&#26426;&#30340;&#38607;&#24418;&#12290;1839&#24180;&#65292;&#27861;&#22269;&#20154;&#30011;&#23478;&#36798;&#30422;&#23572;&#21457;&#26126;&#20102;&#31532;&#19968;&#21488;&#30456;&#26426;&#65292;&#20182;&#25226;&#19968;&#22359;&#28034;&#26377;&#30872;&#21270;&#38134;&#30340;&#38108;&#29256;&#20316;&#20026;&#24863;&#20809;&#26448;&#36136;&#65292;&#36890;&#36807;&#21322;&#20010;&#23567;&#26102;&#30340;&#26333;&#20809;&#65292;&#25293;&#21040;&#20102;&#19990;&#30028;&#19978;&#30340;&#31532;&#19968;&#24352;&#29031;&#29255;&#12290;&#20960;&#21313;&#24180;&#20043;&#21518;&#65292;&#33014;&#29255;&#21457;&#26126;&#20102;&#65292;&#20174;&#27492;&#33014;&#29255;&#19968;&#30452;&#20316;&#20026;&#24433;&#20687;&#34892;&#19994;&#26368;&#37325;&#35201;&#30340;&#20171;&#36136;&#65292;&#23558;&#26080;&#25968;&#31934;&#24425;&#30340;&#30636;&#38388;&#21270;&#20026;&#27704;&#24658;&#12290;&#32780;&#33014;&#29255;&#30456;&#26426;&#30340;&#32479;&#27835;&#22320;&#20301;&#25345;&#32493;&#20102;&#19968;&#30334;&#22810;&#24180;&#65292;&#30452;&#21040;&#25968;&#30721;&#26102;&#20195;&#30340;&#26469;&#20020;&#12290;</p>
<p>&#22312;&#33014;&#29255;&#26102;&#20195;&#65292;&#30456;&#26426;&#26159;&#20809;&#23398;&#21644;&#26426;&#26800;&#30340;&#23436;&#32654;&#32467;&#21512;&#65292;&#32780;&#21040;&#20102;&#25968;&#30721;&#26102;&#20195;&#65292;&#30005;&#23376;&#30340;&#37325;&#35201;&#24615;&#23601;&#19978;&#26469;&#20102;&#12290;&#24863;&#20809;&#20803;&#20214;&#20195;&#26367;&#20256;&#32479;&#33014;&#29255;&#65292;&#31532;&#19968;&#20010;&#22909;&#22788;&#23601;&#26159;&#23454;&#24800;&#65292;&#26080;&#38656;&#32791;&#26448;&#65307;&#31532;&#20108;&#20010;&#22909;&#22788;&#20415;&#26159;&#26041;&#20415;&#20256;&#36755;&#65292;&#26032;&#21326;&#31038;&#22312;&#20262;&#25958;&#22885;&#36816;&#20250;&#19978;&#25293;&#25668;&#30340;&#25968;&#30721;&#22270;&#20687;&#21487;&#20197;&#30636;&#38388;&#20256;&#36882;&#21040;&#19968;&#19975;&#20844;&#37324;&#22806;&#30340;&#21271;&#20140;&#65292;&#36825;&#26679;&#30340;&#20415;&#25463;&#26159;&#33014;&#29255;&#25152;&#25552;&#20379;&#19981;&#20102;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#25968;&#30721;&#24433;&#20687;&#36824;&#26377;&#21450;&#26102;&#26597;&#38405;&#12289;&#26041;&#20415;&#21518;&#26399;&#31561;&#35832;&#22810;&#20248;&#28857;&#65292;&#20110;&#26159;&#20174;1991&#24180;&#31532;&#19968;&#21488;&#25968;&#30721;&#21333;&#21453;&#20986;&#29616;&#21040;&#29616;&#22312;&#30701;&#30701;&#20108;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25968;&#30721;&#30456;&#26426;&#24050;&#32463;&#21344;&#25454;&#20102;&#32477;&#22823;&#37096;&#20998;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;</p>
<p>&#26080;&#35770;&#20320;&#29609;&#19981;&#29609;&#30456;&#26426;&#65292;&#20320;&#21487;&#33021;&#37117;&#38544;&#38544;&#32422;&#32422;&#21548;&#36807;&#19968;&#21477;&#35805;&#21483;&#8220;&#32034;&#23612;&#22823;&#27861;&#22909;&#8221;&#12290;&#36825;&#21477;&#35805;&#26412;&#36523;&#26159;&#20010;&#35843;&#20355;&#65292;&#20294;&#20026;&#20160;&#20040;&#32034;&#23612;&#22823;&#27861;&#22909;&#65311;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#32034;&#23612;&#21508;&#31181;&#21508;&#26679;&#30340;&#40657;&#31185;&#25216;&#23618;&#20986;&#19981;&#31351;&#65292;&#27604;&#22914;&#20116;&#36724;&#38450;&#25238;&#31561;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#65292;&#36824;&#26159;&#32034;&#23612;&#22312;&#22270;&#20687;&#20256;&#24863;&#22120;&#39046;&#22495;&#30340;&#39640;&#24230;&#32479;&#27835;&#12290;&#22312;&#36825;&#19968;&#39046;&#22495;&#65292;&#20320;&#24456;&#38590;&#35265;&#21040;&#26085;&#26412;&#20197;&#22806;&#26377;&#31454;&#20105;&#21147;&#30340;&#22270;&#20687;&#20256;&#24863;&#22120;&#21046;&#36896;&#21378;&#23478;&#12290;&#26085;&#20225;&#22404;&#26029;&#28040;&#36153;&#30456;&#26426;&#65292;&#28304;&#20110;&#26085;&#20225;&#23545;&#20110;&#22270;&#20687;&#20256;&#24863;&#22120;&#30340;&#22404;&#26029;&#12290;&#22270;&#20687;&#20256;&#24863;&#22120;&#26159;&#25968;&#30721;&#30456;&#26426;&#26368;&#26680;&#24515;&#30340;&#22240;&#32032;&#65292;&#36828;&#22312;&#20854;&#20182;&#37096;&#20214;&#20043;&#19978;&#65292;&#21253;&#25324;&#25105;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#38236;&#22836;&#12290;&#26680;&#24515;&#31185;&#25216;&#26159;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#38382;&#39064;&#65292;&#22270;&#20687;&#20256;&#24863;&#22120;&#20043;&#20110;&#25968;&#30721;&#30456;&#26426;&#65292;&#27491;&#22914;&#33322;&#31354;&#21457;&#21160;&#26426;&#20043;&#20110;&#39134;&#26426;&#19968;&#26679;&#65292;&#20013;&#22269;&#33322;&#31354;&#19994;&#20026;&#20160;&#20040;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#20063;&#35201;&#21162;&#21147;&#30740;&#21046;&#22269;&#20135;&#21457;&#21160;&#26426;&#65292;&#19968;&#20010;&#36947;&#29702;&#12290;</p>
<p>&#26377;&#30340;&#21697;&#29260;&#23835;&#36215;&#65292;&#26377;&#30340;&#21697;&#29260;&#23601;&#35201;&#27809;&#33853;&#65292;&#27604;&#22914;&#24503;&#22269;&#30456;&#26426;&#12290;&#20170;&#22825;&#25105;&#20204;&#22312;&#28040;&#36153;&#32423;&#30456;&#26426;&#39046;&#22495;&#24456;&#38590;&#35265;&#21040;&#24503;&#22269;&#21378;&#21830;&#30340;&#36523;&#24433;&#65292;&#24469;&#21345;&#24050;&#32463;&#36716;&#22411;&#20026;&#22882;&#20360;&#21697;&#20102;&#12290;&#24469;&#21345;&#26377;&#38750;&#24120;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#24469;&#21345;&#26377;&#28145;&#21402;&#30340;&#25991;&#21270;&#24213;&#34164;&#65292;&#24469;&#21345;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#26426;&#26800;&#20570;&#24037;&#65292;&#26366;&#32463;&#26377;&#26080;&#25968;&#22823;&#24072;&#29992;&#24469;&#21345;&#35760;&#24405;&#19979;&#35768;&#22810;&#21382;&#21490;&#24615;&#30636;&#38388;&#8230;&#8230;</p>
<p>&#21487;&#36825;&#20123;&#23545;&#20110;&#28040;&#36153;&#32773;&#26469;&#35828;&#26377;&#20160;&#20040;&#23454;&#38469;&#24847;&#20041;&#21527;&#65311;&#27809;&#26377;&#12290;&#20110;&#26159;&#38382;&#39064;&#21448;&#22238;&#21040;&#25105;&#20204;&#20043;&#21069;&#35828;&#30340;&#65292;&#24773;&#24576;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#21378;&#23478;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#37117;&#27604;&#19981;&#36807;&#21035;&#20154;&#26102;&#65292;&#23427;&#25152;&#33021;&#20570;&#30340;&#65292;&#23601;&#26159;&#36214;&#32039;&#31085;&#20986;&#24773;&#24576;&#30340;&#22823;&#26071;&#65292;&#28982;&#21518;&#24448;&#39640;&#20215;&#19978;&#38752;&#65292;&#38752;&#24471;&#19978;&#25165;&#33021;&#27963;&#19979;&#26469;&#65292;&#38752;&#19981;&#19978;&#30340;&#23601;&#21482;&#33021;&#34987;&#28270;&#27809;&#22312;&#21382;&#21490;&#20043;&#20013;&#65292;&#27604;&#22914;&#37027;&#20123;&#28040;&#22833;&#30340;&#29790;&#22763;&#25163;&#34920;&#21644;&#24503;&#22269;&#30456;&#26426;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#27973;&#26174;&#30340;&#36947;&#29702;&#12290;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27604;&#22914;&#21313;&#19975;&#20803;&#38065;&#30340;&#24469;&#21345;&#65292;&#27604;&#22914;&#21313;&#19975;&#32654;&#20803;&#30340;&#30334;&#36798;&#32737;&#20029;&#12290;</p>
<p>&#32780;&#22914;&#26524;&#19981;&#26159;&#22882;&#20360;&#21697;&#65292;&#38750;&#35201;&#35848;&#24773;&#24576;&#65292;&#21448;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;&#20320;&#20204;&#30475;&#30475;&#20961;&#23458;&#35802;&#21697;&#30340;&#32467;&#23616;&#23601;&#30693;&#36947;&#20102;&#12290;&#20960;&#24180;&#21069;&#20961;&#23458;&#20307;&#28779;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#32780;&#20170;&#22825;&#25105;&#20204;&#19981;&#25552;&#36825;&#20010;&#21517;&#23383;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#37117;&#24050;&#32463;&#24536;&#20102;&#36825;&#20010;&#29260;&#23376;&#20102;&#12290;&#19968;&#20214;&#19968;&#20004;&#30334;&#22810;&#22359;&#38065;&#30340;&#34924;&#34923;&#65292;&#24378;&#35843;&#19977;&#30334;&#25903;&#36825;&#26679;&#22312;&#39640;&#26723;&#34924;&#34923;&#20013;&#37117;&#32597;&#35265;&#30340;&#27010;&#24565;&#65307;&#32780;&#30495;&#27491;&#28040;&#36153;&#24471;&#36215;&#39640;&#26723;&#34924;&#34923;&#30340;&#20154;&#65292;&#24182;&#19981;&#20250;&#21435;&#36141;&#20080;&#20961;&#23458;&#35802;&#21697;&#12290;&#38647;&#20891;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#20063;&#25937;&#19981;&#20102;&#20961;&#23458;&#65292;&#36825;&#23601;&#26159;&#22312;&#38750;&#22882;&#20360;&#21697;&#34892;&#19994;&#25199;&#24773;&#24576;&#30340;&#21518;&#26524;&#12290;</p>
<p>&#26680;&#24515;&#31185;&#25216;&#27809;&#26377;&#20248;&#21183;&#30340;&#35805;&#65292;&#21487;&#20197;&#35762;&#24773;&#24576;&#65307;&#20294;&#26159;&#35762;&#24773;&#24576;&#30340;&#22522;&#30784;&#26159;&#22303;&#35946;&#65292;&#23628;&#19997;&#35848;&#27611;&#32447;&#24773;&#24576;&#12290;&#27604;&#22914;&#30334;&#36798;&#32737;&#20029;&#65292;&#27604;&#22914;&#24469;&#21345;&#65292;&#20294;&#20320;&#19968;&#20214;&#25380;&#22320;&#38081;&#31359;&#30340;&#34924;&#34923;&#35848;&#20160;&#20040;&#24773;&#24576;&#21602;&#65311;&#22882;&#20360;&#21697;&#25165;&#33021;&#35848;&#24773;&#24576;&#65292;&#27809;&#26377;&#39640;&#20215;&#30340;&#35805;&#23601;&#22909;&#22909;&#20570;&#20135;&#21697;&#65292;&#21035;&#25199;&#24773;&#24576;&#12290;&#32570;&#20047;&#26680;&#24515;&#31185;&#25216;&#65292;&#27809;&#26377;&#21382;&#21490;&#24213;&#34164;&#65292;&#29978;&#33267;&#32570;&#20047;&#21487;&#20197;&#25343;&#24471;&#20986;&#25163;&#30340;&#20135;&#21697;&#65292;&#24448;&#20114;&#32852;&#32593;&#19978;&#38752;&#24187;&#24819;&#30528;&#29992;&#27927;&#33041;&#20284;&#30340;&#33829;&#38144;&#23601;&#20174;&#24066;&#22330;&#22280;&#38065;&#65292;&#36825;&#26159;&#38750;&#24120;&#19981;&#20999;&#23454;&#38469;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#20256;&#38144;&#19968;&#26679;&#65292;&#21313;&#22359;&#38065;&#30340;&#19996;&#35199;&#21334;&#19968;&#30334;&#22359;&#38065;&#65292;&#28982;&#21518;&#19978;&#23618;&#29992;&#21508;&#31181;&#40481;&#27748;&#32473;&#19979;&#23618;&#27927;&#33041;&#12290;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#20010;&#22823;&#24573;&#24736;&#65292;&#26159;&#32487;&#25104;&#21151;&#23398;&#20043;&#21518;&#30340;&#21448;&#19968;&#39063;&#27602;&#30244;&#12290; &#26379;&#21451;&#22280;&#37324;&#21334;&#38754;&#33180;&#30340;&#23567;&#22969;&#29992;&#37027;&#20123;&#26080;&#27604;&#21169;&#24535;&#30340;&#24515;&#28789;&#40481;&#27748;&#19968;&#38149;&#19968;&#38149;&#22320;&#32473;&#20320;&#27927;&#33041;&#65292;&#32599;&#27704;&#28009;&#19968;&#36941;&#19968;&#36941;&#36319;&#20320;&#24378;&#35843;&#36825;&#38180;&#23376;&#20107;&#19996;&#21322;&#29699;&#31532;&#20108;&#22909;&#29992;&#30340;&#65292;&#20854;&#23454;&#37117;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#20135;&#21697;&#19981;&#34892;&#65292;&#31354;&#35848;&#24773;&#24576;&#12290;</p>
<p>&#25152;&#20197;&#36825;&#31687;&#25991;&#31456;&#35201;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#30334;&#36798;&#32737;&#20029;&#20540;&#19981;&#20540;&#65292;&#20063;&#19981;&#26159;&#26085;&#26412;&#30456;&#26426;&#21738;&#23478;&#24378;&#65292;&#32780;&#26159;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#24605;&#32500;&#26159;&#22312;&#22914;&#20309;&#25199;&#28129;&#12290;&#27491;&#22914;&#26379;&#21451;&#22280;&#37324;&#27969;&#20256;&#30340;&#19968;&#27573;&#35805;&#65306;&#20843;&#21350;&#23567;&#25253;&#25913;&#21483;&#33258;&#23186;&#20307;&#65292;&#24573;&#24736;&#25913;&#21483;&#20114;&#32852;&#32593;&#24605;&#32500;&#65292;&#20570;&#32819;&#26426;&#30340;&#25913;&#21483;&#21487;&#31359;&#25140;&#35774;&#22791;&#65292;&#21150;&#20844;&#23460;&#20986;&#31199;&#25913;&#21483;&#23413;&#21270;&#22120;&#65292;&#25605;&#23616;&#30340;&#25913;&#21483;&#39072;&#35206;&#24615;&#21019;&#26032;&#65292;&#36825;&#20123;&#37117;&#35201;&#23398;&#20250;&#20004;&#28857;&#65306;&#19968;&#35201;&#23398;&#20250;&#36896;&#27010;&#24565;&#65292;&#20108;&#35201;&#23398;&#20250;&#35762;&#25925;&#20107;&#12290;&#36807;&#21435;&#26680;&#24515;&#31185;&#25216;&#30340;&#32570;&#22833;&#36896;&#25104;&#20102;&#20247;&#22810;&#21697;&#29260;&#30340;&#27809;&#33853;&#65292;&#32780;&#20170;&#22825;&#21516;&#26679;&#32570;&#22833;&#26680;&#24515;&#31185;&#25216;&#30340;&#23628;&#19997;&#20135;&#21697;&#21364;&#24076;&#26395;&#38752;&#24773;&#24576;&#24573;&#24736;&#20986;&#39640;&#20215;&#65292;&#36825;&#26159;&#34987;&#20114;&#32852;&#32593;&#24605;&#32500;&#22353;&#24471;&#22815;&#21595;&#12290;</p>
<p>&#25171;&#38081;&#36824;&#38656;&#33258;&#36523;&#30828;&#65292;&#33050;&#36367;&#23454;&#22320;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#25484;&#25569;&#26680;&#24515;&#31185;&#25216;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#24773;&#24576;&#24314;&#31435;&#22312;&#20135;&#21697;&#30340;&#22522;&#30784;&#19978;&#65292;&#39640;&#22823;&#19978;&#30340;&#24773;&#24576;&#26159;&#24314;&#31435;&#22312;&#22882;&#20360;&#21697;&#30340;&#22522;&#30784;&#19978;&#12290;&#36825;&#19990;&#19978;&#21508;&#34892;&#21508;&#19994;&#37117;&#26159;&#30456;&#36890;&#30340;&#65292;&#24403;&#20320;&#26126;&#30333;&#19968;&#22359;&#33109;&#34920;&#26159;&#22914;&#20309;&#34928;&#33853;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#19968;&#20010;&#38180;&#23376;&#20026;&#20160;&#20040;&#27880;&#23450;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p><a href="http://www.zhihu.com/question/26636089/answer/39312232" target="_blank" rel="external">http://www.zhihu.com/question/26636089/answer/39312232</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-硅谷印象：创新是一种态度，尝试50次就有92%成功的可能/" rel="prev">硅谷印象：创新是一种态度，尝试50次就有92%成功的可能</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-电视重生/" rel="next">电视重生</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <!-- JiaThis Button BEGIN -->
<div class="jiathis_style">
  <a class="jiathis_button_tsina"></a>
  <a class="jiathis_button_tqq"></a>
  <a class="jiathis_button_weixin"></a>
  <a class="jiathis_button_cqq"></a>
  <a class="jiathis_button_douban"></a>
  <a class="jiathis_button_renren"></a>
  <a class="jiathis_button_qzone"></a>
  <a class="jiathis_button_kaixin001"></a>
  <a class="jiathis_button_copy"></a>
  <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
  <a class="jiathis_counter_style"></a>
</div>
<script type="text/javascript" >
  var jiathis_config={
    hideMore:false
  }
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
