<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="Google&amp;#37325;&amp;#39046;&amp;#28010;&amp;#28526;
&amp;#9;&amp;#9;&amp;#9;&amp;#9;content.businessvalue.com.cn &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; 
&amp;#8220;&amp;#199">
<meta property="og:type" content="article">
<meta property="og:title" content="Google重领浪潮">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-Google重领浪潮/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="Google&amp;#37325;&amp;#39046;&amp;#28010;&amp;#28526;
&amp;#9;&amp;#9;&amp;#9;&amp;#9;content.businessvalue.com.cn &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; 
&amp;#8220;&amp;#199">
<meta property="og:updated_time" content="2013-11-25T12:28:07.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Google重领浪潮">
<meta name="twitter:description" content="Google&amp;#37325;&amp;#39046;&amp;#28010;&amp;#28526;
&amp;#9;&amp;#9;&amp;#9;&amp;#9;content.businessvalue.com.cn &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; &amp;#9;&amp;#9;&amp;#9;&amp;#9; 
&amp;#8220;&amp;#199">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> Google重领浪潮 | 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              Google重领浪潮
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:05+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p><strong>Google&#37325;&#39046;&#28010;&#28526;</strong></p>
<p>&#9;&#9;&#9;&#9;<em>content.businessvalue.com.cn</em> &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; </p>
<p>&#8220;&#19981;&#30127;&#29378;&#65292;&#21363;&#29359;&#38169;&#12290;&#8221;&#20195;&#34920;&#20102;&#35895;&#27468;&#36523;&#19978;&#19968;&#31181;&#33293;&#25105;&#20854;&#35841;&#30340;&#20351;&#21629;&#24863;&#65292;&#20063;&#24688;&#24688;&#26159;&#35895;&#27468;&#37325;&#22238;&#31185;&#25216;&#21019;&#26032;&#28010;&#28526;&#20043;&#24005;&#30340;&#31192;&#35776;&#20043;&#25152;&#22312;&#12290;</p>
<p>&#22914;&#26524;&#25226;&#26102;&#38388;&#25289;&#21040;&#36275;&#22815;&#36828;&#65292;&#35813;&#22914;&#20309;&#23457;&#35270;&#19968;&#20010;&#26102;&#20195;&#19982;&#19968;&#20010;&#24093;&#22269;&#65311;</p>
<p>&#23601;&#20687;3&#24180;&#21069;&#30340;&#26089;&#26149;&#65292;&#26087;&#37329;&#23665;&#33459;&#33609;&#22320;&#33402;&#26415;&#20013;&#24515;&#65292;&#24403;&#20052;&#24067;&#26031;&#22312;&#19975;&#20247;&#30633;&#30446;&#20013;&#21457;&#24067;&#20102;iPad&#65292;&#19968;&#20010;&#30001;Mac&#12289;iPad&#21152;&#19978;iPhone&#26500;&#31569;&#36215;&#30340;&#33529;&#26524;&#24093;&#22269;&#24320;&#22987;&#21464;&#24471;&#22914;&#26085;&#20013;&#22825;&#65307;&#20960;&#20046;&#19982;&#27492;&#21516;&#26102;&#65292;&#35895;&#27468;&#23459;&#24067;&#36864;&#20986;&#20013;&#22269;&#65292;PC&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#25628;&#32034;&#32769;&#22823;&#36805;&#36895;&#34987;&#31227;&#21160;&#26102;&#20195;&#33529;&#26524;&#30340;&#20809;&#33426;&#25152;&#36974;&#30422;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#36824;&#26377;Facebook&#22312;&#30789;&#35895;&#25104;&#20026;&#23456;&#20799;&#65292;&#35895;&#27468;&#30340;&#36523;&#24433;&#26174;&#24471;&#40687;&#28982;&#22833;&#33394;&#12290;</p>
<p>&#20165;&#20165;&#36807;&#20102;3&#24180;&#65292;&#21516;&#26679;&#26159;&#20892;&#21382;&#26032;&#24180;&#21518;&#30340;&#26089;&#26149;&#12290;&#24403;&#35895;&#27468;&#21457;&#24067;Project Glass&#26368;&#26032;&#28436;&#31034;&#35270;&#39057;&#65292;&#25581;&#24320;Google Glass&#30340;&#31070;&#31192;&#38754;&#32433;&#26102;&#65292;&#23427;&#24050;&#32463;&#23558;&#20052;&#24067;&#26031;&#25152;&#23450;&#20041;&#30340;&#26234;&#33021;&#25163;&#26426;&#26102;&#20195;&#24341;&#21521;&#20102;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#26234;&#33021;&#35774;&#22791;&#31454;&#36187;&#65292;&#22312;&#21452;&#25163;&#20043;&#22806;&#65292;Google Glass&#24320;&#21019;&#20102;&#30524;&#38236;&#36825;&#20010;&#26032;&#30340;&#25112;&#22330;&#65292;&#20063;&#20026;&#36825;&#20010;&#26032;&#26102;&#20195;&#24102;&#26469;&#26356;&#22810;&#30340;&#21487;&#33021;&#12290;</p>
<p>&#20960;&#22825;&#21518;&#30340;2&#26376;22&#26085;&#65292;&#35895;&#27468;&#25512;&#20986;&#20102;&#33258;&#23478;&#35774;&#35745;&#30340;&#39318;&#27454;&#31508;&#35760;&#26412;Chromebook Pixel&#65292;&#27604;&#36215;&#35302;&#25511;&#36825;&#20123;&#26032;&#30340;&#20132;&#20114;&#22129;&#22836;&#65292;&#27809;&#26377;&#26700;&#38754;&#24212;&#29992;&#21644;&#25480;&#26435;&#36719;&#20214;&#24182;&#23436;&#20840;&#36816;&#34892;&#22312;&#20113;&#31471;&#30340;Chromebook Pixel&#34987;&#30789;&#35895;&#35780;&#35770;&#23478;&#35748;&#20026;&#22570;&#31216;&#19982;&#20052;&#24067;&#26031;&#24403;&#24180;&#37325;&#26032;&#23450;&#20041;&#25163;&#26426;&#19968;&#26679;&#37325;&#26032;&#23450;&#20041;&#20102;&#31508;&#35760;&#26412;&#65292;&#23427;&#23558;&#24341;&#39046;&#20135;&#19994;&#21578;&#21035;&#8220;web&#36824;&#26159;App&#8221;&#30340;&#21153;&#34394;&#20105;&#35770;&#65292;&#24320;&#21551;&#19968;&#20010;web&#30340;&#26032;&#26102;&#20195;&#12290;</p>
<p>&#21478;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#20107;&#20214;&#21017;&#26159;&#32929;&#20215;&#65292;&#22312;Google Glass&#21644;Chromebook Pixel&#21457;&#24067;&#21518;&#65292;&#35895;&#27468;&#32929;&#20215;&#19968;&#36335;&#25856;&#21319;&#21040;800&#32654;&#20803;&#65292;&#32780;&#20840;&#29699;&#24066;&#20540;&#26368;&#39640;&#30340;&#33529;&#26524;&#32929;&#20215;&#21017;&#19968;&#24230;&#36300;&#30772;440&#32654;&#20803;&#12290;</p>
<p>&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#31532;&#19968;&#20010;3&#24180;&#20013;&#34987;&#33529;&#26524;&#25250;&#23613;&#39118;&#22836;&#30340;&#35895;&#27468;&#65292;&#36825;&#19968;&#27425;&#65292;&#29579;&#32773;&#24402;&#26469;&#20102;&#21527;&#65311;</p>
<p>&#23601;&#36830;&#35895;&#27468;&#30340;&#39640;&#31649;&#20204;&#37117;&#24456;&#23569;&#20687;&#29616;&#22312;&#36825;&#20040;&#39640;&#35843;&#65292;&#20808;&#26159;CEO&#25289;&#37324;&#183;&#20329;&#22855;&#32487;2004&#24180;&#35895;&#27468;&#19978;&#24066;&#20043;&#21518;&#32597;&#35265;&#36830;&#32493;&#25509;&#21463;&#12298;&#36130;&#23500;&#12299;&#12298;&#36830;&#32447;&#12299;&#31561;&#23186;&#20307;&#19987;&#35775;&#65292;&#35895;&#27468;&#33891;&#20107;&#23616;&#20027;&#24109;&#26045;&#23494;&#29305;&#26356;&#26159;&#22312;1&#26376;11&#26085;&#26469;&#21040;&#20013;&#22269;&#65292;&#29616;&#36523;&#26497;&#23458;&#20844;&#22253;&#21019;&#26032;&#22823;&#20250;&#29616;&#22330;&#65292;&#36825;&#23478;&#20844;&#21496;&#36807;&#21435;3&#24180;&#31215;&#32047;&#30340;&#21019;&#26032;&#21183;&#33021;&#27491;&#22914;&#20915;&#22564;&#19968;&#33324;&#21943;&#28044;&#32780;&#20986;&#12290;</p>
<p>&#20170;&#22825;&#20877;&#25552;&#21040;&#35895;&#27468;&#65292;&#20154;&#20204;&#24050;&#32463;&#19981;&#20877;&#20250;&#24863;&#21497;&#23427;&#30340;&#33521;&#38596;&#36831;&#26286;&#65292;&#30456;&#21453;&#65292;&#22312;&#21518;&#20052;&#24067;&#26031;&#26102;&#20195;&#33529;&#26524;&#21019;&#26032;&#20047;&#21147;&#30340;&#32972;&#26223;&#19979;&#65292;&#35895;&#27468;&#20877;&#19968;&#27425;&#34987;&#35748;&#20026;&#26159;&#30789;&#35895;&#24341;&#39046;&#31185;&#25216;&#21019;&#26032;&#30340;&#39046;&#33322;&#32773;&#65292;&#20174;&#26242;&#26102;&#34544;&#20239;&#21040;&#37325;&#22238;&#28010;&#28526;&#20043;&#24005;&#65292;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#35895;&#27468;&#20570;&#20102;&#20160;&#20040;&#65292;&#21448;&#20570;&#23545;&#20102;&#20160;&#20040;&#65311;</p>
<p><strong>&#24191;&#21578;</strong></p>
<p>14&#24180;&#21069;&#30340;&#26576;&#20010;&#19979;&#21320;&#65292;&#25289;&#37324;&#183;&#20329;&#22855;&#21644;&#35874;&#23572;&#30422;&#183;&#24067;&#26519;(Sergey Brin)&#32473;&#32422;&#32752;&#183;&#22810;&#23572;(John Doerr)&#25171;&#20102;&#19968;&#20010;&#30005;&#35805;&#12290;&#20960;&#20010;&#26376;&#21069;&#65292;&#20004;&#20301;&#35895;&#27468;&#21019;&#22987;&#20154;&#20174;&#22810;&#23572;&#30340;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;KPCB&#21644;&#32418;&#26441;&#36164;&#26412;&#20998;&#21035;&#33719;&#24471;&#20102;1250&#19975;&#32654;&#20803;&#30340;&#34701;&#36164;&#12290;&#24403;&#26102;&#20004;&#20010;&#20154;&#21516;&#24847;&#65292;&#25343;&#21040;&#38065;&#21518;&#20250;&#38599;&#20323;&#19968;&#21517;&#23616;&#22806;&#20154;&#26469;&#20195;&#26367;&#20329;&#22855;&#25285;&#20219;&#35895;&#27468;&#39318;&#24109;&#25191;&#34892;&#23448;(CEO)&#65292;&#20026;&#30340;&#23601;&#26159;&#32473;&#20004;&#20301;&#27809;&#26377;&#32463;&#39564;&#30340;&#21019;&#22987;&#20154;&#25552;&#20379;&#8220;&#25104;&#20154;&#25351;&#23548;&#8221;&#65292;&#20294;&#21518;&#26469;&#20329;&#22855;&#21644;&#24067;&#26519;&#21453;&#24724;&#20102;&#12290;&#22810;&#23572;&#22238;&#24518;&#36947;&#65306;&#8220;&#20182;&#20204;&#35828;&#65292;&#8216;&#25105;&#20204;&#25913;&#21464;&#20102;&#20027;&#24847;&#65292;&#25105;&#20204;&#35748;&#20026;&#20973;&#25105;&#20204;&#20004;&#20010;&#23601;&#33021;&#31649;&#29702;&#22909;&#20844;&#21496;&#12290;&#8217;&#8221;</p>
<p>&#22810;&#23572;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#31435;&#21363;&#25764;&#20986;&#20182;&#30340;&#32929;&#20221;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#36825;&#20040;&#20570;&#12290;&#22810;&#23572;&#21521;&#20329;&#22855;&#21644;&#24067;&#26519;&#25552;&#20986;&#19968;&#20010;&#35831;&#27714;&#65306;&#20182;&#23558;&#20026;&#20004;&#20154;&#32452;&#32455;&#19968;&#27425;&#19982;&#30789;&#35895;&#26368;&#20248;&#31168;CEO&#30340;&#35265;&#38754;&#20250;&#65292;&#20329;&#22855;&#21644;&#24067;&#26519;&#38543;&#21518;&#21442;&#21152;&#20102;&#36825;&#27425;&#31185;&#25216;&#30028;&#30340;&#31070;&#31192;&#20250;&#35758;&#65292;&#21442;&#21152;&#20250;&#35758;&#30340;&#26377;&#33529;&#26524;&#30340;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;(Steve Jobs)&#12289;&#33521;&#29305;&#23572;&#30340;&#23433;&#36842;&#183;&#26684;&#40065;&#22827;(Andy Grove)&#12289;Intuit&#30340;&#26031;&#31185;&#29305;&#183;&#24211;&#20811;(Scott Cook)&#21644;&#20122;&#39532;&#36874;&#30340;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;(Jeff Bezos)&#31561;&#12290;</p>
<p>&#32858;&#20250;&#32467;&#26463;&#20043;&#21518;&#22810;&#23572;&#25509;&#21040;&#20102;&#36825;&#20004;&#20301;&#24180;&#36731;&#20154;&#30340;&#30005;&#35805;&#65292;&#20329;&#22855;&#21644;&#24067;&#26519;&#21578;&#35785;&#22810;&#23572;&#65306;&#8220;&#25105;&#20204;&#21516;&#24847;&#20320;&#30340;&#30475;&#27861;&#12290;&#8221;&#20182;&#20204;&#20934;&#22791;&#32856;&#35831;&#19968;&#20301;CEO&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#21482;&#20250;&#32771;&#34385;&#19968;&#20010;&#20154;&#65306;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;&#12290;</p>
<p>&#22810;&#23572;&#26368;&#32456;&#35828;&#26381;&#20102;&#20182;&#20204;&#25299;&#23637;&#36873;&#25321;&#33539;&#22260;&#65292;&#38543;&#21518;&#25226;&#33406;&#29790;&#20811;&#183;&#26045;&#23494;&#29305;&#20171;&#32461;&#32473;&#20102;&#20182;&#20204;&#65292;2001&#24180;&#26045;&#23494;&#29305;&#24320;&#22987;&#25285;&#20219;&#35895;&#27468;CEO&#19968;&#32844;&#12290;&#19968;&#30452;&#21040;2002&#24180;&#65292;&#23545;&#20110;&#25237;&#36164;&#20154;&#25512;&#33616;&#30340;&#26032;CEO&#65292;&#24067;&#26519;&#36824;&#26366;&#23545;&#35760;&#32773;&#21520;&#27133;&#65306;&#8220;&#29616;&#22312;&#25237;&#36164;&#32773;&#23545;&#25105;&#20204;&#25918;&#24515;&#22810;&#20102;&#65292;&#20182;&#20204;&#29616;&#22312;&#19981;&#29992;&#25285;&#24515;&#20004;&#20010;&#23567;&#27969;&#27667;&#22312;&#20081;&#33457;&#20182;&#20204;&#30340;&#38065;&#12290;&#8221;</p>
<p>&#20107;&#23454;&#35777;&#26126;&#20329;&#22855;&#21644;&#24067;&#26519;&#22825;&#25165;&#30340;&#20135;&#21697;&#33021;&#21147;&#21152;&#19978;&#26045;&#23494;&#29305;&#20016;&#23500;&#30340;&#21830;&#19994;&#32463;&#39564;&#22570;&#31216;&#32477;&#37197;&#12290;&#19981;&#21040;10&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#22312;&#26045;&#23494;&#29305;&#30340;&#24102;&#39046;&#19979;&#65292;&#20381;&#38752;&#25628;&#32034;&#24191;&#21578;&#35895;&#27468;&#23558;&#25628;&#32034;&#25216;&#26415;&#23436;&#32654;&#30340;&#21830;&#19994;&#21270;&#65292;&#35895;&#27468;&#25104;&#20026;&#20840;&#29699;&#25910;&#20837;&#26368;&#39640;&#30340;&#24191;&#21578;&#20844;&#21496;&#65292;&#36229;&#36234;&#24494;&#36719;&#25104;&#38271;&#20026;&#20840;&#29699;&#31532;&#20108;&#22823;&#31185;&#25216;&#20844;&#21496;&#12290;</p>
<p>&#22312;PC&#20114;&#32852;&#32593;&#39046;&#22495;&#25104;&#20026;&#26080;&#21487;&#20105;&#35758;&#30340;&#24191;&#21578;&#38712;&#20027;&#20043;&#21518;&#65292;&#35895;&#27468;&#36805;&#36895;&#36814;&#26469;&#20102;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#25361;&#25112;&#12290;&#22312;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#35895;&#27468;&#22312;&#24191;&#21578;&#39046;&#22495;&#20570;&#20102;3&#20214;&#20107;&#65292;&#26469;&#36827;&#19968;&#27493;&#24378;&#21270;&#20854;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#21830;&#19994;&#21464;&#29616;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#20854;&#19968;&#26159;&#23545;YouTube&#30340;&#32463;&#33829;&#12290;2012&#24180;&#65292;YouTube&#21333;&#26085;&#30340;&#28857;&#20987;&#37327;&#24050;&#36229;&#36807;40&#20159;&#27425;&#65292;&#20165;&#12298;&#27743;&#21335;Style&#12299;&#30340;&#28857;&#20987;&#37327;&#23601;&#31361;&#30772;10&#20159;&#27425;&#65292;&#25454;&#33457;&#26071;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;2012&#24180;YouTube&#30340;&#33829;&#25910;&#24050;&#36798;36&#20159;&#32654;&#20803;&#65292;&#32780;&#35895;&#27468;&#22312;2008&#24180;&#25910;&#36141;YouTube&#30340;&#33457;&#36153;&#20165;&#20026;16.5&#20159;&#32654;&#20803;&#12290;&#19968;&#20010;&#26356;&#35753;&#20154;&#25391;&#22859;&#30340;&#28040;&#24687;&#26159;&#65292;&#28040;&#36153;&#32773;&#26356;&#20064;&#24815;&#22312;&#31227;&#21160;&#35774;&#22791;&#19978;&#35266;&#30475;YouTube&#65292;&#26681;&#25454;&#32654;&#22269;&#23485;&#24102;&#26381;&#21153;&#20844;&#21496;Sandvine&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;YouTube&#30446;&#21069;&#22312;&#21271;&#32654;&#29992;&#25143;&#30340;&#26080;&#32447;&#25968;&#25454;&#27969;&#37327;&#20013;&#36798;&#21040;&#36817;1/3&#65292;YouTube&#30340;&#21830;&#19994;&#21270;&#28508;&#21147;&#36828;&#36828;&#26410;&#34987;&#20805;&#20998;&#25366;&#25496;&#12290;</p>
<p>&#20854;&#20108;&#26159;&#25552;&#26089;&#24067;&#23616;&#31227;&#21160;&#24191;&#21578;&#12290;2010&#24180;&#65292;&#23601;&#22312;&#25152;&#26377;&#21378;&#21830;&#37117;&#34987;&#33529;&#26524;&#24320;&#21551;&#30340;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#24324;&#24471;&#29469;&#19981;&#21450;&#38450;&#30340;&#26102;&#20505;&#65292;&#35895;&#27468;&#33457;&#36153;7.5&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;&#31227;&#21160;&#24191;&#21578;&#20844;&#21496;AdMob&#12290;&#38543;&#21518;&#35895;&#27468;&#23558;AdMob&#30340;&#31227;&#21160;&#24191;&#21578;&#19982;AdWords&#26080;&#32541;&#25171;&#36890;&#65292;&#22914;&#20170;AdMob&#24050;&#32463;&#25104;&#20026;&#31227;&#21160;&#24191;&#21578;&#29983;&#24577;&#38142;&#20013;&#26368;&#20855;&#25112;&#30053;&#20215;&#20540;&#30340;&#36164;&#20135;&#12290;</p>
<p>&#20854;&#19977;&#26159;&#21147;&#25512;&#23637;&#31034;&#24191;&#21578;&#12290;&#24403;&#24180;&#35895;&#27468;&#38752;&#30528;&#26356;&#21152;&#31934;&#20934;&#30340;&#25628;&#32034;&#24191;&#21578;&#20174;&#38597;&#34382;&#25163;&#20013;&#25250;&#36807;&#20102;&#20114;&#32852;&#32593;&#24191;&#21578;&#24066;&#22330;&#30340;&#22836;&#25226;&#20132;&#26885;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#25628;&#32034;&#24191;&#21578;&#30340;&#23458;&#25143;&#36824;&#26159;&#30456;&#23545;&#36739;&#23567;&#30340;&#20844;&#21496;&#65292;&#23637;&#31034;&#25928;&#26524;&#19978;&#20063;&#30456;&#23545;&#21333;&#19968;&#65292;&#20511;&#21161;&#20110;&#21147;&#25512;&#23637;&#31034;&#24191;&#21578;&#35895;&#27468;&#24471;&#20197;&#36827;&#19968;&#27493;&#25317;&#25265;&#26356;&#22810;&#30340;&#21697;&#29260;&#24191;&#21578;&#20027;&#12290;&#26045;&#23494;&#29305;&#26366;&#35828;&#65292;&#26410;&#26469;10&#24180;&#20869;&#65292;&#23637;&#31034;&#24191;&#21578;&#24066;&#22330;&#35268;&#27169;&#23558;&#22686;&#38271;&#33267;2000&#20159;&#32654;&#20803;&#65292;&#20026;&#27492;&#65292;&#26368;&#36817;&#20004;&#24180;&#35895;&#27468;&#20063;&#22312;&#22810;&#20010;&#22330;&#21512;&#21147;&#25512;DoubleClick&#23637;&#31034;&#24191;&#21578;&#20132;&#26131;&#24179;&#21488;&#12290;</p>
<p>&#35895;&#27468;&#22312;&#24191;&#21578;&#19978;&#30340;&#31283;&#20581;&#22686;&#38271;&#31163;&#19981;&#24320;&#26045;&#23494;&#29305;&#22312;&#21830;&#19994;&#23618;&#38754;&#30340;&#38271;&#34966;&#21892;&#33310;&#65292;&#21830;&#19994;&#30340;&#25104;&#21151;&#20063;&#20026;&#35895;&#27468;&#20570;&#20986;&#26356;&#22810;&#21019;&#26032;&#20135;&#21697;&#30340;&#25237;&#20837;&#25552;&#20379;&#20102;&#21487;&#33021;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#20170;&#22825;&#26377;&#20154;&#21435;&#38382;&#20329;&#22855;:&#35895;&#27468;&#30340;&#24895;&#26223;&#26159;&#19968;&#23478;&#24191;&#21578;&#20844;&#21496;&#21527;&#65311;&#24471;&#21040;&#30340;&#31572;&#26696;&#24456;&#21487;&#33021;&#26159;&#20919;&#20919;&#30340;&#21542;&#23450;&#12290;</p>
<p>&#26089;&#22312;2004&#24180;&#35895;&#27468;IPO&#20043;&#21069;,&#20329;&#22855;&#22312;&#32473;&#26410;&#26469;&#32929;&#19996;&#30340;&#20449;&#20013;&#23601;&#22768;&#31216;&#8220;&#35895;&#27468;&#19981;&#26159;&#19968;&#23478;&#20256;&#32479;&#20844;&#21496;&#65292;&#25105;&#20204;&#20063;&#19981;&#25171;&#31639;&#21464;&#25104;&#37027;&#26679;&#12290;&#8221;&#36807;&#21435;3&#24180;&#35895;&#27468;&#20869;&#37096;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#20415;&#26159;&#20329;&#22855;&#25509;&#26367;&#26045;&#23494;&#29305;&#25104;&#20026;&#35895;&#27468;&#26032;&#30340;CEO&#12290;&#36825;&#20301;&#21019;&#22987;&#20154;&#24615;&#26684;&#20013;&#26368;&#31361;&#20986;&#30340;&#19968;&#28857;&#26159;&#20855;&#26377;&#26080;&#38480;&#30340;&#37326;&#24515;&#65292;&#26082;&#35201;&#36229;&#36234;&#33258;&#25105;&#65292;&#20063;&#35201;&#26368;&#22823;&#38480;&#24230;&#30340;&#25913;&#21892;&#20154;&#31867;&#30340;&#29366;&#20917;&#65292;&#21830;&#19994;&#30340;&#25104;&#21151;&#19981;&#26159;&#30446;&#30340;&#65292;&#35753;&#33258;&#24049;&#30340;&#20225;&#19994;&#24490;&#30528;&#26082;&#26377;&#30340;&#36712;&#36857;&#27627;&#26080;&#20316;&#20026;&#25165;&#26159;&#30495;&#27491;&#30340;&#21487;&#32827;&#12290;</p>
<p>&#20329;&#22855;&#24180;&#36731;&#26102;&#20505;&#25370;&#29233;&#30340;&#19968;&#26412;&#20070;&#26159;&#12298;&#29305;&#26031;&#25289;&#20256;&#12299;&#65292;&#34429;&#28982;&#29305;&#26031;&#25289;&#30340;&#36129;&#29486;&#21487;&#20197;&#27604;&#32937;&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;(Thomas Edison)&#65292;&#20294;&#36825;&#20301;&#22622;&#23572;&#32500;&#20122;&#31185;&#23398;&#23478;&#27515;&#30340;&#26102;&#20505;&#21364;&#31351;&#22256;&#28518;&#20498;&#12289;&#40664;&#40664;&#26080;&#38395;&#12290;&#20329;&#22855;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#24754;&#20260;&#30340;&#25925;&#20107;&#65292;&#25105;&#35273;&#24471;&#20182;&#22914;&#26524;&#26377;&#26356;&#22810;&#30340;&#36164;&#28304;&#65292;&#21487;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#12290;&#20182;&#22312;&#21830;&#19994;&#21270;&#36807;&#31243;&#20013;&#36935;&#21040;&#20102;&#40635;&#28902;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#25945;&#35757;&#12290;&#25105;&#19981;&#24819;&#21482;&#26159;&#21457;&#26126;&#19996;&#35199;&#12290;&#8221;</p>
<p>&#25152;&#20197;&#20329;&#22855;&#38750;&#24120;&#21388;&#24694;&#34987;&#23186;&#20307;&#25343;&#26469;&#21644;&#31454;&#20105;&#23545;&#25163;&#23545;&#27604;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#35895;&#27468;&#30340;&#24895;&#26223;&#26159;&#19981;&#21482;&#26159;&#22312;&#25628;&#32034;&#22823;&#25112;&#20013;&#33719;&#32988;&#65292;&#20063;&#26080;&#24847;&#25104;&#20026;&#26576;&#20010;&#34892;&#19994;&#30340;&#38712;&#20027;&#65292;&#20182;&#20204;&#29978;&#33267;&#8220;&#19981;&#26159;&#35201;&#20026;&#20840;&#29699;&#24615;&#30340;&#26080;&#30693;&#21644;&#28151;&#20081;&#25552;&#20379;&#26435;&#23452;&#20043;&#35745;&#65292;&#32780;&#26159;&#24443;&#24213;&#28165;&#38500;&#20449;&#24687;&#27969;&#21160;&#30340;&#37325;&#37325;&#38556;&#30861;&#65292;&#37325;&#22609;&#25972;&#20010;&#20154;&#31867;&#30340;&#30693;&#35782;&#26223;&#35266;&#65288;&#35821;&#20986;&#12298;&#27704;&#26080;&#27490;&#22659;&#65306;Google&#20256;&#12299;&#65289;&#8221;&#65292;&#25152;&#20197;&#24191;&#21578;&#20043;&#20110;&#35895;&#27468;&#26159;&#20026;&#20102;&#29983;&#23384;&#65292;&#32780;&#20329;&#22855;&#30524;&#20013;&#30447;&#30528;&#30340;&#26356;&#22810;&#26159;&#29702;&#24819;&#12290;</p>
<p><strong>Chrome</strong></p>
<p>&#21363;&#20415;&#22312;&#20135;&#21697;&#21019;&#26032;&#30475;&#36215;&#26469;&#26368;&#20047;&#21892;&#21487;&#38472;&#30340;&#36807;&#21435;&#20004;&#24180;&#65292;&#35895;&#27468;&#20381;&#28982;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21147;&#25512;Chrome&#30340;&#26222;&#21450;&#65292;&#24182;&#19988;&#35797;&#22270;&#25171;&#36896;&#19968;&#20010;Chrome OS&#30340;&#29983;&#24577;&#31995;&#32479;&#12290;</p>
<p>2&#26376;22&#26085;&#65292;&#24403;&#35895;&#27468;&#25512;&#20986;&#33258;&#23478;&#35774;&#35745;&#30340;&#39318;&#27454;&#31508;&#35760;&#26412;Chromebook Pixel&#65292;&#20154;&#20204;&#32456;&#20110;&#30475;&#26126;&#30333;&#35895;&#27468;&#20174;Chrome&#27983;&#35272;&#22120;&#21040;Chrome OS&#24212;&#29992;&#21830;&#24215;&#20877;&#21040;Chromebook&#19968;&#36335;&#36208;&#26469;&#30340;&#33391;&#33510;&#29992;&#24515;&#12290;</p>
<p>Chromebook Pixel&#30340;&#38382;&#19990;&#35753;&#20043;&#21069;&#20004;&#24180;&#20174;&#26410;&#20572;&#27490;&#30340;&#8220;web&#36824;&#26159;app&#8221;&#30340;&#20105;&#35770;&#33267;&#23569;&#21487;&#20197;&#20572;&#19968;&#20572;&#20102;&#12290;&#27809;&#26377;&#26700;&#38754;&#24212;&#29992;&#12289;&#27809;&#26377;&#25480;&#26435;&#36719;&#20214;&#65292;&#21482;&#26377;&#20113;&#21644;&#26080;&#22788;&#19981;&#22312;&#30340;&#26080;&#32447;&#32593;&#32476;&#65292;&#22312;&#23558;Chrome&#27983;&#35272;&#22120;&#19982;Google Drive&#20113;&#23384;&#20648;&#30340;&#25972;&#21512;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#36719;&#20214;&#21644;App&#33324;&#30340;&#23384;&#22312;&#37117;&#20250;&#34987;&#21576;&#29616;&#22312;&#20197;Chrome&#20026;&#26680;&#24515;&#30340;Web&#27983;&#35272;&#22120;&#19978;&#65292;&#36825;&#27491;&#22914;&#33521;&#21095;&#12298;&#40657;&#38236;-Be Right Back&#12299;&#20013;&#20986;&#29616;&#36807;&#30340;&#22330;&#26223;&#65292;&#22899;&#20027;&#35282;&#30340;&#30005;&#33041;&#23631;&#24149;&#19978;&#24182;&#26080;&#36807;&#22810;&#30340;&#24212;&#29992;&#65292;&#21482;&#26377;&#27983;&#35272;&#22120;&#65292;&#22312;&#20113;&#26080;&#22788;&#19981;&#22312;&#65292;&#32593;&#32476;&#20256;&#36755;&#36275;&#22815;&#24555;&#30340;&#24773;&#20917;&#19979;&#65292;&#20219;&#20309;&#24212;&#29992;&#37117;&#33021;&#36890;&#36807;&#39640;&#36895;&#32593;&#32476;&#20197;web&#30340;&#24418;&#24335;&#35843;&#29992;&#65292;&#26174;&#28982;&#36825;&#26679;&#30340;&#31185;&#24187;&#22330;&#26223;&#27491;&#22312;&#34987;Chrome&#23454;&#29616;&#12290;</p>
<p>Chrome OS&#24212;&#29992;&#21830;&#24215;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65292;&#30446;&#21069;Chromebook Pixel&#38500;&#20102;&#20869;&#32622;&#20102;Google&#33258;&#24049;&#30340;&#21508;&#31181;&#22312;&#32447;&#24212;&#29992;&#65292;&#22914;Gmail&#12289;Google&#22320;&#22270;&#21644;Google Docs&#20043;&#22806;&#65292;&#36824;&#37325;&#26032;&#35774;&#35745;&#20102;Chrome Web Store&#20379;&#29992;&#25143;&#19979;&#36733;&#19981;&#29992;&#23433;&#35013;&#22312;&#26700;&#38754;&#19978;&#30340;&#20113;&#31471;&#21644;&#32593;&#32476;&#24212;&#29992;&#12290;&#19981;&#22952;&#22823;&#32966;&#35774;&#24819;&#19968;&#26679;&#65292;&#35895;&#27468;&#25512;&#20986;&#30828;&#20214;&#35774;&#22791;Chromebook Pixel&#30495;&#27491;&#30340;&#24847;&#22270;&#23601;&#20687;&#24403;&#24180;&#33529;&#26524;&#38752;&#30528;iPhone&#24102;&#21160;IOS&#29983;&#24577;&#30340;&#32321;&#33635;&#19968;&#26679;&#65292;&#30495;&#23454;&#30340;&#30446;&#30340;&#22312;&#20110;&#25171;&#36896;&#19968;&#20010;&#34701;&#21512;&#20102;&#20113;&#21644;&#27983;&#35272;&#22120;&#30340;&#20840;&#26032;&#29983;&#24577;&#31995;&#32479;&#65292;&#37325;&#26032;&#23450;&#20041;&#20010;&#20154;&#30005;&#33041;&#12290;</p>
<p><strong>&#23433;&#21331;</strong></p>
<p>&#35895;&#27468;&#23545;&#20110;&#23433;&#21331;&#30340;&#25910;&#36141;&#32477;&#23545;&#21487;&#20197;&#20889;&#20837;&#31649;&#29702;&#23398;&#25945;&#26448;&#32463;&#20856;&#25910;&#36141;&#26696;&#20363;&#20013;&#12290;</p>
<p>&#22312;&#26045;&#23494;&#29305;&#25191;&#25484;&#35895;&#27468;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#20329;&#22855;&#32456;&#20110;&#26377;&#26102;&#38388;&#21487;&#20197;&#36861;&#27714;&#20182;&#30495;&#27491;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#19978;&#20102;&#65292;&#20182;&#25226;&#28909;&#24773;&#25237;&#20837;&#21040;&#23545;&#20844;&#21496;&#26410;&#26469;&#33021;&#22815;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#39033;&#30446;&#19978;&#65292;&#25910;&#36141;Android&#21644;&#23427;&#30340;&#21019;&#22987;&#20154;&#23433;&#36842;&#183;&#40065;&#23486;(Andy Rubin)&#23601;&#26159;&#20329;&#22855;&#30340;&#20027;&#24847;&#12290;&#40065;&#23486;&#29616;&#22312;&#26159;&#35895;&#27468;&#24037;&#31243;&#21103;&#24635;&#35009;&#65292;Android&#26159;&#30446;&#21069;&#35895;&#27468;&#26368;&#22823;&#30340;&#36164;&#20135;&#20043;&#19968;&#12290;</p>
<p>&#20170;&#22825;&#22238;&#36807;&#22836;&#21435;&#30475;&#35895;&#27468;&#23545;&#20110;&#23433;&#21331;&#30340;&#25910;&#36141;&#65292;&#20854;&#23454;&#26159;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#31532;&#19968;&#20010;5&#24180;&#20869;&#19968;&#27425;&#38750;&#24120;&#25104;&#21151;&#30340;&#38450;&#23432;&#21644;&#21518;&#21457;&#21046;&#20154;&#65292;&#20973;&#20511;&#30528;&#24443;&#24213;&#30340;&#24320;&#25918;&#65292;&#23433;&#21331;&#24050;&#32463;&#36880;&#28176;&#25104;&#20026;&#30446;&#21069;&#26234;&#33021;&#25163;&#26426;&#25805;&#20316;&#31995;&#32479;&#30340;&#20027;&#27969;&#65292;&#24182;&#19988;&#22312;&#20307;&#39564;&#19978;&#36880;&#28176;&#22320;&#25552;&#21319;&#12290;</p>
<p>&#28982;&#32780;&#36825;&#20063;&#21482;&#26159;&#23616;&#22806;&#20154;&#30340;&#33222;&#27979;&#65292;&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#22914;&#26524;&#21482;&#26159;&#25226;&#30524;&#29699;&#30447;&#22312;&#31454;&#25216;&#20307;&#32946;&#37027;&#26679;&#30340;&#31454;&#20105;&#65292;&#36825;&#26679;&#30340;&#20844;&#21496;&#19981;&#20250;&#26377;&#20160;&#20040;&#22823;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#8220;&#24456;&#38590;&#25214;&#21040;&#20165;&#20165;&#20026;&#20102;&#31454;&#20105;&#32780;&#35806;&#29983;&#30340;&#20248;&#31168;&#20135;&#21697;&#12290;&#22914;&#26524;&#20320;&#20542;&#23613;&#20840;&#21147;&#65292;&#21482;&#26159;&#20026;&#20102;&#20987;&#36133;&#22312;&#20570;&#21516;&#26679;&#24037;&#20316;&#30340;&#20854;&#20182;&#20844;&#21496;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#24037;&#20316;&#24590;&#20040;&#20250;&#20196;&#20154;&#20852;&#22859;&#65311;&#36825;&#23601;&#26159;&#35768;&#22810;&#20844;&#21496;&#36880;&#28176;&#34928;&#33853;&#30340;&#21407;&#22240;&#12290;&#20182;&#20204;&#21916;&#27426;&#20462;&#20462;&#34917;&#34917;&#65292;&#36827;&#34892;&#24494;&#23567;&#30340;&#25913;&#36827;&#12290;&#20570;&#29087;&#24713;&#30340;&#20107;&#24773;&#20197;&#36991;&#20813;&#22833;&#36133;&#65292;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#20294;&#8220;&#22686;&#37327;&#24335;&#25913;&#36827;&#8221;&#20250;&#36880;&#28176;&#22833;&#21435;&#24847;&#20041;&#12290;&#31185;&#25216;&#34892;&#19994;&#26356;&#26159;&#22914;&#27492;&#65292;&#23427;&#20250;&#21457;&#29983;&#38750;&#22686;&#37327;&#24335;&#30340;&#25913;&#21464;&#12290;&#8221;&#20329;&#22855;&#35828;&#12290;</p>
<p>&#8220;&#37027;&#20040;&#20182;&#20204;&#20570;&#24471;&#22914;&#20309;&#65311;&#8221;&#65292;&#22312;&#34987;&#12298;&#36830;&#32447;&#12299;&#35760;&#32773;&#38382;&#21040;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031;(Steve Jobs)&#26366;&#38750;&#24120;&#37325;&#35270;&#31454;&#20105;&#65292;&#24182;&#22768;&#31216;&#35201;&#23545;Android&#21457;&#36215;&#8220;&#28909;&#26680;&#25112;&#20105;&#8221;&#26102;&#20329;&#22855;&#21453;&#38382;&#36947;&#12290;</p>
<p>&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#35895;&#27468;&#23545;&#23433;&#21331;&#30340;&#25910;&#36141;&#24182;&#19981;&#26159;&#22312;&#19979;&#19968;&#22330;&#22823;&#30340;&#36172;&#27880;&#65292;&#32780;&#26159;&#22312;&#37027;&#20010;&#26102;&#20505;&#26377;&#20449;&#24515;&#21435;&#20570;&#19968;&#20123;&#38271;&#26399;&#25237;&#36164;&#12290;&#8220;&#24403;&#25105;&#20204;&#25910;&#36141;Android&#26102;&#65292;&#24456;&#26126;&#26174;&#24403;&#26102;&#30340;&#31227;&#21160;&#25805;&#20316;&#31995;&#32479;&#38750;&#24120;&#24046;&#21170;&#12290;&#20320;&#26080;&#27861;&#20026;&#36825;&#20123;&#31995;&#32479;&#32534;&#20889;&#36719;&#20214;&#12290;&#21487;&#20197;&#23558;&#29616;&#22312;&#19982;&#37027;&#26102;&#36827;&#34892;&#23545;&#27604;&#65292;&#30456;&#20449;&#26410;&#26469;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;&#8221;</p>
<p>&#22312;&#20329;&#22855;&#30475;&#26469;&#65292;&#30001;&#20110;&#25237;&#20837;&#24320;&#21457;Android&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#21040;&#32463;&#39564;&#21644;&#30693;&#35782;&#65292;&#25152;&#20197;&#35895;&#27468;&#23545;&#31227;&#21160;&#24066;&#22330;&#30340;&#29702;&#35299;&#26356;&#21152;&#24443;&#24213;&#12290;&#23433;&#21331;&#25163;&#26426;&#33021;&#22815;&#21344;&#25454;&#22810;&#23569;&#24066;&#22330;&#20221;&#39069;&#24182;&#38750;&#26368;&#32456;&#30446;&#30340;&#65292;&#31227;&#21160;&#24066;&#22330;&#22788;&#22312;&#36135;&#24065;&#21270;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#19968;&#20010;&#25903;&#25345;&#23450;&#20301;&#21151;&#33021;&#30340;&#25163;&#26426;&#26159;&#38750;&#24120;&#26377;&#21033;&#20110;&#23454;&#29616;&#36135;&#24065;&#21270;&#30340;&#12290;</p>
<p>&#19981;&#36807;&#24179;&#24515;&#32780;&#35770;&#65292;&#23433;&#21331;&#23545;&#20110;&#29616;&#22312;&#30340;&#35895;&#27468;&#26377;&#22810;&#37325;&#35201;&#65292;&#21482;&#35201;&#20551;&#24819;&#20551;&#33509;&#35895;&#27468;&#24403;&#21021;&#27809;&#26377;&#20570;&#20986;&#36825;&#39033;&#25910;&#36141;&#20250;&#22914;&#20309;&#20415;&#21487;&#25512;&#27979;&#20986;&#26469;&#12290;&#22914;&#20170;&#30340;&#23433;&#21331;&#24050;&#32463;&#19981;&#20165;&#26159;&#22312;&#21644;IOS&#20105;&#25250;&#21322;&#22721;&#27743;&#23665;&#65292;&#32780;&#26159;&#22312;&#26356;&#28145;&#26356;&#24191;&#30340;&#23618;&#38754;&#23450;&#20041;&#30528;&#26234;&#33021;&#25163;&#26426;&#65292;&#20294;&#26159;&#20110;&#35895;&#27468;&#26469;&#35828;&#65292;&#23433;&#21331;&#22312;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#25104;&#21151;&#20381;&#28982;&#26159;&#19968;&#22330;&#38450;&#23432;&#65292;&#20329;&#22855;&#20174;&#19981;&#23633;&#20110;&#36319;&#38543;&#21035;&#20154;&#21010;&#23450;&#30340;&#28216;&#25103;&#26041;&#24335;&#65292;&#22312;&#26234;&#33021;&#25163;&#26426;&#30340;&#31454;&#20105;&#24050;&#25104;&#32905;&#25615;&#20043;&#26102;&#65292;&#35895;&#27468;&#30340;&#30446;&#20809;&#26089;&#24050;&#30596;&#21521;&#20102;&#30524;&#38236;&#21644;&#27773;&#36710;&#36825;&#20123;&#26032;&#30340;&#39046;&#22495;&#12290;</p>
<p><strong>Google X</strong></p>
<p>&#36825;&#37324;&#25152;&#35828;&#30340;Google X&#24182;&#38750;&#29421;&#20041;&#30340;Google X&#23454;&#39564;&#23460;&#65292;&#32780;&#26159;&#35895;&#27468;&#37027;&#20123;&#30475;&#20284;&#22825;&#39532;&#34892;&#31354;&#30340;&#20135;&#21697;&#21019;&#26032;&#65292;&#22914;Google Glass&#12289;Google &#26080;&#20154;&#39550;&#39542;&#27773;&#36710;&#31561;&#12290;</p>
<p>&#23613;&#31649;&#36824;&#19981;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#20135;&#21697;&#65292;Google Glass&#30340;&#21021;&#27425;&#20142;&#30456;&#24050;&#32463;&#36275;&#22815;&#24778;&#33395;&#12290;&#20316;&#20026;&#19968;&#20010;&#21010;&#26102;&#20195;&#30340;&#20135;&#21697;&#65292;Google Glass&#26368;&#22823;&#30340;&#31361;&#30772;&#19981;&#22312;&#20110;&#25216;&#26415;&#30340;&#32454;&#33410;&#65292;&#32780;&#26159;&#23558;&#20043;&#21069;&#25968;&#24180;&#26234;&#33021;&#35774;&#22791;&#39046;&#22495;&#30333;&#28909;&#21270;&#30340;&#20855;&#22791;&#31454;&#36187;&#30340;&#25112;&#28779;&#24341;&#20837;&#21040;&#19968;&#20010;&#26032;&#30340;&#39046;&#22495;&#8212;&#8212;&#30524;&#38236;&#65292;&#36825;&#20960;&#20046;&#24050;&#32463;&#26159;&#25250;&#21344;&#20102;&#20154;&#20307;&#35270;&#35273;&#30340;&#31532;&#19968;&#33853;&#28857;&#65292;&#20063;&#25250;&#21344;&#20102;&#20219;&#20309;&#26234;&#33021;&#32456;&#31471;&#19982;&#20154;&#36830;&#25509;&#30340;&#24517;&#32463;&#20043;&#22320;&#12290;</p>
<p>&#30456;&#27604;&#26234;&#33021;&#25163;&#26426;&#65292;&#30524;&#38236;&#31163;&#25105;&#20204;&#26356;&#36817;&#65292;&#23545;&#25163;&#26426;&#32780;&#35328;&#65292;&#25105;&#20204;&#21482;&#26377;&#24403;&#25343;&#20986;&#23427;&#12289;&#28369;&#24320;&#25163;&#26426;&#23631;&#24149;&#30340;&#37027;&#21051;&#25165;&#24320;&#22987;&#36827;&#20837;&#25968;&#23383;&#19990;&#30028;&#65292;&#28982;&#32780;&#24182;&#19981;&#26159;&#25152;&#26377;&#26102;&#20505;&#25105;&#20204;&#37117;&#33021;&#33150;&#20986;&#21452;&#25163;&#20570;&#36825;&#20214;&#20107;&#12290;Google Glass&#30340;&#31361;&#30772;&#24615;&#20415;&#22312;&#20110;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#36890;&#24448;&#25968;&#23383;&#19990;&#30028;&#30340;&#36335;&#19978;&#65292;&#23427;&#30495;&#27491;&#35299;&#25918;&#20102;&#25105;&#20204;&#30340;&#21452;&#25163;&#12290;</p>
<p>Google Glass&#23558;&#26234;&#33021;&#35774;&#22791;&#21019;&#26032;&#30340;&#28966;&#28857;&#20174;&#25163;&#25345;&#24341;&#21521;&#20102;&#36317;&#31163;&#30524;&#30555;&#21644;&#22823;&#33041;&#26356;&#36817;&#30340;&#37096;&#20301;&#65292;&#36825;&#23567;&#23567;&#30340;&#36716;&#21464;&#21487;&#33021;&#23601;&#26159;&#36890;&#24448;&#20154;&#24037;&#26234;&#33021;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&#29992;Google Glass&#39318;&#24109;&#20135;&#21697;&#24635;&#30417;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;iPhone &#35806;&#29983;&#20197;&#21518;&#65292;&#20154;&#20204;&#32769;&#30447;&#30528;&#33258;&#24049;&#30340;&#25163;&#26426;&#30475;&#65292;&#32780;&#24573;&#30053;&#20102;&#21608;&#22260;&#29616;&#23454;&#29983;&#27963;&#20013;&#22312;&#21457;&#29983;&#20123;&#20160;&#20040;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#31185;&#25216;&#21644;&#24863;&#23448;&#30340;&#36317;&#31163;&#32553;&#30701;&#21602;&#65311;&#20320;&#21487;&#20197;&#24456;&#24555;&#33719;&#24471;&#20449;&#24687;&#24182;&#19982;&#20182;&#20154;&#32852;&#31995;&#65292;&#20294;&#24403;&#20320;&#19981;&#29992;&#36825;&#20123;&#30340;&#26102;&#20505;&#65292;&#23427;&#20250;&#20174;&#20320;&#30340;&#30524;&#21069;&#28040;&#22833;&#12290;</p>
<p>&#20851;&#20110;Google &#26080;&#20154;&#39550;&#39542;&#27773;&#36710;&#65292;&#21017;&#26159;&#20329;&#22855;&#23569;&#24180;&#26102;&#26399;&#30340;&#19968;&#20010;&#26790;&#24819;&#12290;&#36824;&#26159;&#19968;&#21517;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#26412;&#31185;&#29983;&#26102;&#65292;&#24403;&#24180;&#20329;&#22855;&#23545;&#36816;&#36755;&#31995;&#32479;&#38750;&#24120;&#30528;&#36855;&#65292;&#20182;&#36824;&#35774;&#35745;&#20102;&#19968;&#20010;&#26410;&#26469;&#24863;&#21313;&#36275;&#30340;&#36890;&#21220;&#26041;&#26696;&#65292;&#29992;&#26469;&#26367;&#20195;&#23398;&#26657;&#30340;&#21333;&#36712;&#38081;&#36335;&#31995;&#32479;&#12290;</p>
<p>&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#35895;&#27468;&#33268;&#21147;&#20110;&#35299;&#20915;&#25968;&#23383;&#19990;&#30028;&#30340;&#20449;&#24687;&#25317;&#22581;&#65292;&#36825;&#20351;&#24471;&#35895;&#27468;&#30340;&#21019;&#22987;&#20154;&#20204;&#23545;&#31967;&#31957;&#30340;&#20132;&#36890;&#29366;&#20917;&#26080;&#27861;&#24525;&#21463;&#12290;</p>
<p>&#24403;&#21521;&#23186;&#20307;&#35299;&#37322;&#33258;&#24049;&#20026;&#20309;&#22914;&#27492;&#30196;&#36855;&#20110;&#26080;&#20154;&#39550;&#39542;&#26102;&#65292;&#20329;&#22855;&#20250;&#24341;&#29992;&#19968;&#20010;&#26500;&#24314;&#20572;&#36710;&#22330;&#35774;&#26045;&#30340;&#25104;&#26412;&#65292;&#27599;&#20010;&#36710;&#20301;&#32422;40000&#32654;&#20803;&#12290;&#8220;&#22914;&#26524;&#25105;&#20204;&#26377;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292;&#25110;&#32773;&#25105;&#20204;&#21482;&#26377;&#23569;&#37327;&#30340;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292;&#25105;&#20204;&#23601;&#33021;&#22312;&#20572;&#36710;&#36825;&#26041;&#38754;&#33410;&#30465;&#25968;&#20159;&#32654;&#20803;&#65292;&#36825;&#36824;&#20165;&#20165;&#21482;&#26159;&#22312;&#35895;&#27468;&#20844;&#21496;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#36825;&#26679;&#30340;&#20307;&#39564;&#8212;&#8212;&#27773;&#36710;&#25226;&#20320;&#36733;&#21040;&#21150;&#20844;&#27004;&#21069;&#65292;&#28982;&#21518;&#33258;&#24049;&#21435;&#20572;&#36710;&#12290;&#20219;&#20309;&#26102;&#20505;&#22312;&#20320;&#38656;&#35201;&#23427;&#30340;&#26102;&#20505;&#65292;&#35692;&#22914;&#20320;&#30340;&#25163;&#26426;&#26174;&#31034;&#20320;&#27491;&#22312;&#31163;&#24320;&#21150;&#20844;&#23460;&#65292;&#20320;&#30340;&#36710;&#20415;&#31435;&#21363;&#33258;&#39550;&#21040;&#27004;&#19979;&#31561;&#24453;&#22909;&#12290;&#8221;&#20329;&#22855;&#35828;&#12290;</p>
<p>&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#35895;&#27468;&#30340;&#19968;&#31995;&#21015;&#22823;&#32966;&#21019;&#26032;&#37117;&#35753;&#20064;&#24815;&#35266;&#23519;&#20844;&#21496;&#25112;&#30053;&#30340;&#23186;&#20307;&#24863;&#21040;&#30097;&#24785;&#65306;&#35895;&#27468;&#20570;&#36825;&#20040;&#22810;&#20107;&#24773;&#65292;&#32972;&#21518;&#30340;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#25353;&#29031;&#36825;&#26679;&#30340;&#24605;&#32500;&#21435;&#35266;&#23519;&#35895;&#27468;&#65292;&#21487;&#33021;&#27704;&#36828;&#37117;&#27809;&#26377;&#31572;&#26696;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#35895;&#27468;&#21019;&#31435;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#38500;&#20102;&#19968;&#20123;&#29992;&#26469;&#35828;&#26381;&#39118;&#38505;&#25237;&#36164;&#20154;&#25918;&#24515;&#25237;&#36164;&#30340;PPT&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#25112;&#30053;&#35268;&#21010;&#65292;&#35895;&#27468;&#21069;&#39640;&#31649;&#29233;&#24503;&#21326;&#20857;&#26366;&#35828;&#65292;&#8220;&#20851;&#20110;&#26410;&#26469;&#30340;&#35774;&#24819;&#37117;&#22312;&#25289;&#37324;&#21644;&#35874;&#23572;&#30422;&#30340;&#33041;&#23376;&#37324;&#65292;&#20182;&#20204;&#20174;&#27809;&#24819;&#36807;&#35201;&#25343;&#20986;&#26469;&#12290;&#8221;</p>
<p>&#22312;&#20026;&#19968;&#20123;&#22825;&#39532;&#34892;&#31354;&#30340;&#20915;&#31574;&#36777;&#25252;&#26102;&#65292;&#20329;&#22855;&#26366;&#35828;&#65292;&#8220;&#25237;&#36164;&#32773;&#24448;&#24448;&#25285;&#24515;&#65292;&#20320;&#20204;&#36825;&#20123;&#20154;&#25226;&#22826;&#22810;&#38065;&#33457;&#22312;&#36825;&#20123;&#30127;&#29378;&#30340;&#20107;&#24773;&#19978;&#65292;&#20294;&#26159;&#36825;&#20123;&#20107;&#29616;&#22312;&#21464;&#25104;&#26368;&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#65292;&#27604;&#22914;YouTube&#12289;Chrome&#12289;Android&#12290;&#22914;&#26524;&#20320;&#19981;&#24895;&#24847;&#20570;&#36825;&#20123;&#8216;&#30127;&#29378;&#30340;&#20107;&#24773;&#8217;&#65292;&#37027;&#20040;&#20320;&#23454;&#38469;&#19978;&#26159;&#22312;&#29359;&#38169;&#12290;&#8221;</p>
<p>&#8220;&#19981;&#30127;&#29378;&#65292;&#21363;&#29359;&#38169;&#12290;&#8221;&#20195;&#34920;&#20102;&#35895;&#27468;&#36523;&#19978;&#19968;&#31181;&#33293;&#25105;&#20854;&#35841;&#30340;&#20351;&#21629;&#24863;&#65292;&#20063;&#24688;&#24688;&#26159;&#35895;&#27468;&#37325;&#22238;&#31185;&#25216;&#21019;&#26032;&#28010;&#28526;&#20043;&#24005;&#30340;&#31192;&#35776;&#20043;&#25152;&#22312;&#12290;</p>
<p>&#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9;&#9; &#9;&#9;&#9; &#9;&#9; &#9;&#9; &#9;&#9; &#9;</p>
<p>Original Page: <a href="http://content.businessvalue.com.cn/post/10031.html" target="_blank" rel="external">http://content.businessvalue.com.cn/post/10031.html</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-Graph Search：貌不惊人的颠覆者/" rel="prev">Graph Search：貌不惊人的颠覆者</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-Facebook产品经理Chris Vander Mey：PM应该是一位诚实的仆人/" rel="next">Facebook产品经理Chris Vander Mey：PM应该是一位诚实的仆人</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <!-- JiaThis Button BEGIN -->
<div class="jiathis_style">
  <a class="jiathis_button_tsina"></a>
  <a class="jiathis_button_tqq"></a>
  <a class="jiathis_button_weixin"></a>
  <a class="jiathis_button_cqq"></a>
  <a class="jiathis_button_douban"></a>
  <a class="jiathis_button_renren"></a>
  <a class="jiathis_button_qzone"></a>
  <a class="jiathis_button_kaixin001"></a>
  <a class="jiathis_button_copy"></a>
  <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
  <a class="jiathis_counter_style"></a>
</div>
<script type="text/javascript" >
  var jiathis_config={
    hideMore:false
  }
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
