<!doctype html>
<html class="theme-next use-motion ">
<head>
  

<meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>


<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />








  <link rel="stylesheet" type="text/css" href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5"/>




<link rel="stylesheet" type="text/css" href="/css/main.css?v=0.4.5.1"/>


    <meta name="description" content="这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。" />



  <meta name="keywords" content="Hexo,next" />





  <link rel="shorticon icon" type="image/x-icon" href="/favicon.ico?v=0.4.5.1" />


<meta name="description" content="&amp;#xfeff; 
&amp;#x817e;&amp;#x8baf;&amp;#xff0c;&amp;#x7ade;&amp;#x4e89;&amp;#x529b; &amp;#x548c; &amp;#x7528;&amp;#x6237;&amp;#x4f53;&amp;#x9a8c;coolshell.cn&amp;#x81ea;&amp;#x4ece;&amp;#x90a3;&amp;#x7bc7;rant&amp;#x4e86;&amp;#x4e00;&amp;#x5806;&amp;#x516c;&amp;#x53f8;&amp;#x90fd;&amp;#x7">
<meta property="og:type" content="article">
<meta property="og:title" content="腾讯，竞争力 和 用户体验">
<meta property="og:url" content="http://hexo.jimmylv.info/2015-10-10-腾讯，竞争力 和 用户体验/index.html">
<meta property="og:site_name" content="吕立青的商业博客">
<meta property="og:description" content="&amp;#xfeff; 
&amp;#x817e;&amp;#x8baf;&amp;#xff0c;&amp;#x7ade;&amp;#x4e89;&amp;#x529b; &amp;#x548c; &amp;#x7528;&amp;#x6237;&amp;#x4f53;&amp;#x9a8c;coolshell.cn&amp;#x81ea;&amp;#x4ece;&amp;#x90a3;&amp;#x7bc7;rant&amp;#x4e86;&amp;#x4e00;&amp;#x5806;&amp;#x516c;&amp;#x53f8;&amp;#x90fd;&amp;#x7">
<meta property="og:updated_time" content="2014-12-27T12:38:25.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="腾讯，竞争力 和 用户体验">
<meta name="twitter:description" content="&amp;#xfeff; 
&amp;#x817e;&amp;#x8baf;&amp;#xff0c;&amp;#x7ade;&amp;#x4e89;&amp;#x529b; &amp;#x548c; &amp;#x7528;&amp;#x6237;&amp;#x4f53;&amp;#x9a8c;coolshell.cn&amp;#x81ea;&amp;#x4ece;&amp;#x90a3;&amp;#x7bc7;rant&amp;#x4e86;&amp;#x4e00;&amp;#x5806;&amp;#x516c;&amp;#x53f8;&amp;#x90fd;&amp;#x7">


<script type="text/javascript" id="hexo.configuration">
  var CONFIG = {
    scheme: '',
    sidebar: 'post'
  };
</script>

  <title> 腾讯，竞争力 和 用户体验 | 吕立青的商业博客 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  <!--[if lte IE 8]>
  <div style=' clear: both; height: 59px; padding:0 0 0 15px; position: relative;margin:0 auto;'>
    <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
      <img src="http://7u2nvr.com1.z0.glb.clouddn.com/picouterie.jpg" border="0" height="42" width="820"
           alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today or use other browser ,like chrome firefox safari."
           style='margin-left:auto;margin-right:auto;display: block;'/>
    </a>
  </div>
<![endif]-->
  



  <div class="container one-column page-post-detail">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><h1 class="site-meta">
  <span class="logo-line-before"><i></i></span>
  <a href="/" class="brand" rel="start">
      <span class="logo">
        <i class="icon-next-logo"></i>
      </span>
      <span class="site-title">吕立青的商业博客</span>
  </a>
  <span class="logo-line-after"><i></i></span>
</h1>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu menu-left">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            <i class="menu-item-icon icon-next-home"></i> <br />
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            <i class="menu-item-icon icon-next-categories"></i> <br />
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            <i class="menu-item-icon icon-next-archives"></i> <br />
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            <i class="menu-item-icon icon-next-tags"></i> <br />
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            <i class="menu-item-icon icon-next-about"></i> <br />
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-commonweal">
          <a href="/404.html" rel="section">
            <i class="menu-item-icon icon-next-commonweal"></i> <br />
            公益404
          </a>
        </li>
      

      
      
    </ul>
  

  
    <div class="site-search">
      
  <form class="site-search-form" >
  <input type="text" id="ts-search-input" class="menu-search-input">
</form>
<script>
  var option = {
    engineKey: '81998ebb1fe880cdf565'
  };
  (function(w,d,t,u,n,s,e){
    s = d.createElement(t);
    s.src = u;
    s.async = 1;
    w[n] = function(r){
      w[n].opts = r;
    };
    e = d.getElementsByTagName(t)[0];
    e.parentNode.insertBefore(s, e);
  })(window,document,'script','//tinysou-cdn.b0.upaiyun.com/ts.js','_ts');
  _ts(option);
</script>



    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div id="content" class="content"> 

  <div id="posts" class="posts-expand">
    

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
    <header class="post-header">

      
      
        <h1 class="post-title" itemprop="name headline">
          
          
            
              腾讯，竞争力 和 用户体验
            
          
        </h1>
      

      <div class="post-meta">
        <span class="post-time">
          发表于
          <time itemprop="dateCreated" datetime="2015-10-10T20:04:07+08:00" content="2015-10-10">
            2015-10-10
          </time>
        </span>

        

        
          
        
      </div>
    </header>

    <div class="post-body">

      
      

      
        <span itemprop="articleBody"><p>&#xfeff; </p>
<h1 id="&#x817e;&#x8baf;&#xff0c;&#x7ade;&#x4e89;&#x529b;_&#x548c;_&#x7528;&#x6237;&#x4f53;&#x9a8c;">&#x817e;&#x8baf;&#xff0c;&#x7ade;&#x4e89;&#x529b; &#x548c; &#x7528;&#x6237;&#x4f53;&#x9a8c;</h1><p><em><a href="http://coolshell.cn" target="_blank" rel="external">coolshell.cn</a></em>&#x81ea;&#x4ece;<a href="http://coolshell.cn/articles/5815.html" target="_blank" rel="external">&#x90a3;&#x7bc7;rant&#x4e86;&#x4e00;&#x5806;&#x516c;&#x53f8;&#x90fd;&#x7684;&#x6587;&#x7ae0;</a>&#x53d1;&#x5e03;&#x6765;&#xff0c;&#x5f97;&#x5230;&#x4e86;&#x5927;&#x5bb6;&#x7684;&#x5173;&#x6ce8;&#xff0c;&#x6709;&#x4e9b;&#x670b;&#x53cb;&#x8ba9;&#x6211;&#x5199;&#x4e00;&#x4e0b;&#x817e;&#x8baf;&#xff0c;&#x5728;&#x6211;&#x7684;&#x5fae;&#x535a;&#x4e0a;&#xff08;<a href="http://weibo.com/haoel" target="_blank" rel="external">@&#x5de6;&#x8033;&#x6735;&#x8017;&#x5b50;</a>&#xff09;&#x8fd8;&#x6709;&#x4f4d;&#x817e;&#x8baf;&#x7684;&#x670b;&#x53cb;&#x8ba9;&#x6211;&#x4e5f;&#x8bc4;&#x4ef7;&#x4e00;&#x4e0b;&#x817e;&#x8baf;&#x3002;&#x672c;&#x6765;&#x4e0d;&#x60f3;&#x5199;&#x7684;&#xff0c;&#x89c9;&#x5f97;&#x817e;&#x8baf;&#x6ca1;&#x5565;&#x597d;&#x8bf4;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x56e0;&#x4e3a;&#x4e0b;&#x9762;&#x7684;&#x51e0;&#x4e2a;&#x539f;&#x56e0;&#xff0c;&#x8ba9;&#x6211;&#x6709;&#x70b9;&#x5750;&#x4e0d;&#x4f4f;&#x4e86;&#xff1a;</p>
<ol>
<li>&#x8fd9;&#x4e24;&#x5929;&#x77e5;&#x4e4e;&#x4e0a;&#x7684;&#x4e00;&#x4e2a;&#x201c;<a href="http://www.zhihu.com/question/19920338" target="_blank" rel="external">&#x817e;&#x8baf;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;</a>&#x201d;&#x7684;&#x8d34;&#x5b50;&#x5728;&#x5fae;&#x535a;&#x4e0a;&#x88ab;&#x5f88;&#x591a;&#x4eba;&#x6240;&#x63a8;&#x5d07;&#x3002;</li>
<li>&#x8fd8;&#x6709;&#x4e00;&#x4e2a;&#x7f51;&#x53cb;&#x53d1;&#x90ae;&#x4ef6;&#x7ed9;&#x6211;&#x8bf4;&#x8ba9;&#x6211;&#x522b;rant&#x4e86;&#xff0c;&#x5b81;&#x53ef;C2C&#x4e5f;&#x6bd4;rant&#x6709;&#x610f;&#x4e49;&#x3002;</li>
<li>&#x6211;&#x5468;&#x672b;&#x7684;&#x65f6;&#x5019;&#x53bb;&#x8c46;&#x74e3;&#x548c;&#x4ed6;&#x4eec;&#x4ea4;&#x6d41;&#x4e86;&#x4e00;&#x4e9b;&#x5173;&#x4e8e;&#x4ea7;&#x54c1;&#x548c;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x65b9;&#x9762;&#x7684;&#x8bdd;&#x9898;&#x3002;</li>
<li>&#x8fd8;&#x770b;&#x5230;&#x4e86;Jeff Bezos&#x7684;&#x8bbf;&#x8c08;&#x6587;&#x7ae0;&#x300a;<a href="http://tech.sina.com.cn/i/2011-11-17/15546337096.shtml" target="_blank" rel="external">&#x8d1d;&#x4f50;&#x65af;&#xff1a;&#x4e9a;&#x9a6c;&#x900a;&#x662f;&#x79d1;&#x6280;&#x754c;&#x552f;&#x4e00;&#x4e00;&#x5bb6;&#x4f4e;&#x5229;&#x6da6;&#x516c;&#x53f8;</a>&#x300b;</li>
</ol>
<p>&#x4e8e;&#x662f;&#x5c31;&#x6709;&#x4e86;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#xff0c;&#x4f46;&#x4e0d;&#x60f3;&#x518d;rant&#x4e86;&#xff0c;&#x6211;&#x5e0c;&#x671b;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#x66f4;&#x6709;&#x4ef7;&#x503c;&#x4e00;&#x4e9b;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x559c;&#x6b22;&#x7684;&#x8c03;&#x4f83;&#x7684;&#x98ce;&#x683c;&#x4f9d;&#x7136;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x662f;&#x6211;&#x89c9;&#x5f97;&#x80fd;&#x8ba9;&#x6587;&#x7ae0;&#x6709;&#x8da3;&#x5473;&#x7684;&#x65b9;&#x5f0f;&#x3002;</p>
<h4 id="&#x817e;&#x8baf;&#x7684;&#x201c;&#x4ef7;&#x503c;&#x201d;">&#x817e;&#x8baf;&#x7684;&#x201c;&#x4ef7;&#x503c;&#x201d;</h4><p>&#x9996;&#x5148;&#x6211;&#x60f3;&#x8bf4;&#x8bf4;&#x817e;&#x8baf;&#x7684;&#x4ef7;&#x503c;&#x3002;&#x6839;&#x636e;&#x6211;<a href="http://coolshell.cn/articles/5815.html" target="_blank" rel="external">&#x90a3;&#x7bc7; rant &#x7684;&#x6587;&#x7ae0;</a>&#x6765;&#x8bf4;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x4eba;&#x8981;&#x6d3b;&#x5f97;&#x6709;&#x4ef7;&#x503c;&#xff0c;&#x4e8b;&#x4e1a;&#x4e5f;&#x8981;&#x505a;&#x5f97;&#x6709;&#x4ef7;&#x503c;&#x3002;&#x6211;&#x4e0d;&#x592a;&#x5f85;&#x89c1;&#x90a3;&#x4e9b;&#x6ca1;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x5728;&#x90a3;&#x7bc7;&#x6587;&#x7ae0;&#x91cc;&#x8ba9;&#x5927;&#x5bb6;&#x90fd;&#x601d;&#x8003;&#x4e86;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x6211;&#x4eec;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x7684;&#x4ef7;&#x503c;&#x5728;&#x54ea;&#x91cc;&#xff1f;&#x6240;&#x4ee5;&#xff0c;&#x8981;&#x8bc4;&#x8bba;&#x817e;&#x8baf;&#xff0c;&#x5c31;&#x5f97;&#x60f3;&#x60f3;&#x4ed6;&#x7684;&#x4ef7;&#x503c;&#x3002;&#x4f17;&#x6240;&#x5468;&#x77e5;&#xff0c;&#x817e;&#x8baf;&#x7684;&#x8d77;&#x5bb6;&#x662f;&#x901a;&#x8fc7;IM&#x8f6f;&#x4ef6;QQ&#xff0c;&#x5f53;&#x7136;&#xff0c;&#x4ed6;&#x6709;&#x6bb5;&#x65f6;&#x95f4;&#x51e0;&#x4e4e;&#x5feb;&#x4e0d;&#x884c;&#x4e86;&#x3002;&#x4e0d;&#x8fc7;&#x633a;&#x8fc7;&#x6765;&#x4e86;&#xff0c;&#x9020;&#x5c31;&#x4e86;&#x8fd9;&#x4e48;&#x4e00;&#x4e2a;&#x5e1d;&#x56fd;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x817e;&#x8baf;&#x7684;&#x4ef7;&#x503c;&#x5e94;&#x8be5;&#x662f;&#x5373;&#x65f6;&#x901a;&#x8baf;&#xff0c;&#x8ba9;&#x5927;&#x5bb6;&#x7684;&#x6c9f;&#x901a;&#x53d8;&#x5f97;&#x66f4;&#x987a;&#x7545;&#xff0c;&#x8fd9;&#x70b9;&#x817e;&#x8baf;&#x7684;&#x786e;&#x505a;&#x5f97;&#x975e;&#x5e38;&#x5f3a;&#x5927;&#xff0c;&#x89c6;&#x9891;&#xff0c;&#x97f3;&#x9891;&#xff0c;&#x6d82;&#x9e26;&#xff0c;&#x6293;&#x5c4f;&#xff0c;&#x8868;&#x60c5;&#xff0c;Q&#x5e01;&#xff0c;&#x5171;&#x4eab;&#xff0c;&#x7fa4;&#x804a;&#xff0c;&#x65b0;&#x95fb;&#xff0c;&#x5f39;&#x7a97;&#xff0c;&#x79bb;&#x7ebf;&#x6587;&#x4ef6;&#xff0c;&#x8fdc;&#x7a0b;&#x534f;&#x52a9;&#x2026;&#x2026; &#x7684;&#x786e;&#x505a;&#x5f97;&#x975e;&#x5e38;&#x5730;&#x4f53;&#x8d34;&#x7528;&#x6237;&#x3002;&#x9664;&#x4e86;&#x626b;&#x63cf;&#x786c;&#x76d8;&#x6587;&#x4ef6;&#x6709;&#x70b9;&#x90a3;&#x4e2a;&#x3002;</p>
<p>&#x4f46;&#x662f;&#xff0c;&#x6700;&#x8fd1;&#x7684;&#x817e;&#x8baf;&#x53d8;&#x4e86;&#xff08;&#x5f53;&#x7136;&#x6709;&#x4eba;&#x8bf4;&#x4ed6;&#x4e5f;&#x6ca1;&#x6709;&#x53d8;&#xff0c;QQ&#x672c;&#x6765;&#x5c31;&#x662f;&#x6284;&#x6765;&#x7684;&#xff09;&#xff0c;&#x6709;&#x4ec0;&#x4e48;&#x5c31;&#x6284;&#x4ec0;&#x4e48;&#xff0c;&#x6ca1;&#x6709;&#x521b;&#x610f;&#xff0c;&#x5c71;&#x5be8;&#x5927;&#x738b;&#xff0c;&#x6210;&#x4e86;&#x817e;&#x8baf;&#x7684;&#x4ee3;&#x540d;&#x8bcd;&#x3002;&#x9a6c;&#x4e91;&#x4e5f;&#x8bf4;&#x8fc7;&#xff1a;&#x201c;&#x73b0;&#x5728;&#x817e;&#x8baf;&#x62cd;&#x62cd;&#x7f51;&#x6700;&#x5927;&#x7684;&#x95ee;&#x9898;&#x5c31;&#x662f;&#x6ca1;&#x6709;&#x521b;&#x65b0;&#xff0c;&#x6240;&#x6709;&#x7684;&#x4e1c;&#x897f;&#x90fd;&#x662f;&#x6284;&#x6765;&#x7684;&#x201d;&#x3002;&#x7f51;&#x4e0a;&#x8fd8;&#x6709;&#x5f88;&#x591a;&#xff0c;&#x4ec0;&#x4e48;&#x201c;&#x4e00;&#x76f4;&#x5728;&#x6284;&#x88ad;&#xff0c;&#x4ece;&#x672a;&#x8d85;&#x8d8a;&#x8fc7;&#x201d;&#x6216;&#x662f;&#x201c;<a href="http://weibo.com/2093492691/xwYpFB9IK" target="_blank" rel="external">&#x4e00;&#x76f4;&#x5728;&#x5c71;&#x5be8;&#xff0c;&#x4ece;&#x6ca1;&#x53cd;&#x7701;&#x8fc7;</a>&#x201d;&#x7b49;&#x7b49;&#x7684;&#x8bdd;&#xff0c;&#x8fd8;&#x6709;&#x201c;<a href="http://tieba.baidu.com/f?kz=1007979914" target="_blank" rel="external">&#x81ea;&#x4ece;&#x6709;&#x4e86;XXX&#xff0c;&#x817e;&#x8baf;&#x5c31;&#x51fa;&#x4e86;XXX</a>&#x201d;&#x7684;&#x6587;&#x4f53;&#x3002;</p>
<p><strong>&#x4f46;&#x662f;&#xff0c;&#x4f60;&#x4eec;&#x90fd;&#x9519;&#x4e86;&#xff0c;&#x5305;&#x62ec;&#x9a6c;&#x4e91;&#xff0c;&#x6211;&#x4e0d;&#x540c;&#x610f;&#x4f60;&#x4eec;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8fd9;&#x6b63;&#x662f;&#x817e;&#x8baf;&#x7684;&#x4ef7;&#x503c;&#x6240;&#x5728;</strong>&#x3002;</p>
<p>&#x6628;&#x5929;&#x6709;&#x4e2a;&#x7f51;&#x53cb;&#x5199;&#x90ae;&#x4ef6;&#x7ed9;&#x6211;&#x8bf4;&#xff0c;&#x6574;&#x5929;rant&#x4e5f;&#x6ca1;&#x5565;&#x610f;&#x601d;&#x5427;&#xff0c;&#x8fd8;&#x4e0d;&#x5982;&#x771f;&#x7684;&#x505a;&#x70b9;C2C&#x5427;&#x3002;&#x4ed6;&#x7684;&#x60f3;&#x6cd5;&#x662f;&#x5148;&#x628a;&#x4e00;&#x4e9b;&#x57fa;&#x672c;&#x7684;&#x4e1c;&#x897f;&#x5982;&#x8bc4;&#x8bba;&#xff0c;&#x53d1;&#x8d34;&#xff0c;&#x5934;&#x50cf;&#xff0c;&#x767b;&#x5f55;&#x4ec0;&#x4e48;&#x7684;&#x90fd;&#x505a;&#x597d;&#xff0c;&#x7136;&#x540e;&#x56fd;&#x5916;&#x51fa;&#x4ec0;&#x4e48;&#x5c31;&#x6284;&#x4ec0;&#x4e48;&#xff0c;&#x6284;&#x7684;&#x4f1a;&#x98de;&#x5feb;&#x3002;&#x6211;&#x7ed9;&#x4ed6;&#x56de;&#x4fe1;&#x8bf4;&#xff0c;&#x4f60;&#x6284;&#x5f97;&#x8fc7;&#x817e;&#x8baf;&#x5417;&#xff1f;&#x4ed6;&#x65e0;&#x8bed;&#x4e86;&#x3002;&#x4f60;&#x770b;&#xff0c;&#x4e00;&#x4e2a;&#x6709;C2C&#x60f3;&#x6cd5;&#x7684;&#x4eba;&#x5c31;&#x8fd9;&#x6837;&#x88ab;&#x653e;&#x5f03;&#x4e86;&#x5176;&#x60f3;&#x6cd5;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#xff0c;<strong>&#x817e;&#x8baf;&#x8fd9;&#x6837;&#x5927;&#x89c4;&#x6a21;&#x7684;&#x6284;&#x88ad;&#x548c;&#x5c71;&#x5be8;&#xff0c;&#x5bf9;&#x6574;&#x4e2a;&#x793e;&#x4f1a;&#x7684;&#x4ef7;&#x503c;&#x5c31;&#x662f;&#x2014;&#x2014; &#x4f1a;&#x8ba9;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;&#x521b;&#x4e1a;&#x56e2;&#x961f;&#x653e;&#x5f03;Copy&#xff0c;&#x751a;&#x81f3;&#x8ba9;&#x4ed6;&#x4eec;&#x8981;&#x653e;&#x5f03;&#x90a3;&#x4e9b;&#x5bb9;&#x6613;&#x88ab;&#x590d;&#x5236;&#x7684;&#x201c;&#x4e1a;&#x52a1;&#x578b;&#x7684;&#x9879;&#x76ee;&#x201d;&#xff0c;&#x800c;&#x903c;&#x7740;&#x4ed6;&#x4eec;&#x53bb;&#x52aa;&#x529b;&#x601d;&#x8003;&#xff0c;&#x5982;&#x4f55;&#x624d;&#x4e0d;&#x80fd;&#x88ab;&#x817e;&#x8baf;&#x590d;&#x5236;&#xff0c;&#x5982;&#x4f55;&#x624d;&#x80fd;&#x6709;&#x81ea;&#x5df1;&#x7684;&#x6838;&#x5fc3;&#x4ef7;&#x503c;</strong>&#x3002;&#x800c;&#x6240;&#x6709;&#x7684;&#x9a82;&#x540d;&#x90fd;&#x88ab;&#x817e;&#x8baf;&#x6240;&#x627f;&#x5f53;&#xff0c;&#x817e;&#x8baf;&#x628a;&#x4f4f;&#x4e86;&#x6240;&#x6709;&#x7684;&#x8305;&#x5751;&#xff0c;&#x8ba9;&#x4f60;&#x4e0d;&#x5f97;&#x4e0d;&#x53bb;&#x505a;&#x6700;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x662f;&#x4e00;&#x79cd;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7cbe;&#x795e;&#x554a;&#xff1f;&#xff01;&#x5bf9;&#x4e8e;&#x90a3;&#x4e9b;&#x6574;&#x5929;&#x90fd;&#x5728;&#x9a82;&#x817e;&#x8baf;&#x7684;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x4f60;&#x4eec;&#x597d;&#x597d;&#x5730;&#x53bb;&#x9762;&#x58c1;&#x53cd;&#x601d;&#x5427;&#xff01;</p>
<h4 id="&#x201c;&#x817e;&#x8baf;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x201d;&#x4e00;&#x6587;">&#x201c;&#x817e;&#x8baf;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x201d;&#x4e00;&#x6587;</h4><p>&#x9876;&#x5728;<a href="http://www.zhihu.com/question/19920338" target="_blank" rel="external">&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;</a>&#x6700;&#x4e0a;&#x9762;&#x7684;&#x6700;&#x4f73;&#x7b54;&#x6848;&#x662f;&#x817e;&#x8baf;&#x65e0;&#x7ebf;&#x56fd;&#x9645;&#x4e1a;&#x52a1;&#x4ea7;&#x54c1;&#x603b;&#x76d1;Andy Pan&#x7684;&#x7b54;&#x6848;&#xff0c;&#x5728;&#x5fae;&#x535a;&#x4e0a;&#x4e5f;&#x5e7f;&#x53d7;&#x63a8;&#x5d07;&#x3002;&#x4e0d;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#xff0c;&#x6211;&#x603b;&#x662f;&#x6709;&#x4e00;&#x4e9b;&#x548c;&#x5927;&#x5bb6;&#x4e0d;&#x4e00;&#x6837;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x770b;&#x6765;&#x6211;&#x662f;&#x4e00;&#x4e2a;&#x6709;&#x76f8;&#x5f53;&#x9006;&#x53cd;&#x5fc3;&#x7406;&#x7684;&#x6124;&#x9752;&#x3002;&#x6ca1;&#x505a;&#x51fa;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x6765;&#xff0c;&#x8bdd;&#x8fd8;&#x633a;&#x591a;&#xff0c;&#x6211;&#x90fd;&#x6709;&#x70b9;&#x70e6;&#x81ea;&#x5df1;&#x4e86;&#xff0c;&#x4f60;&#x4e5f;&#x591a;&#x591a;&#x539f;&#x8c05;&#x6211;&#x3002;</p>
<p>Andy Pan&#x7684;&#x7b54;&#x6848;&#x4e2d;&#xff0c;&#x8bf4;&#x4e86;&#x4e24;&#x70b9;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#xff0c;&#x7b2c;&#x4e00;&#x4e2a;&#x662f;&#x817e;&#x8baf;&#x7684;IM&#x5e73;&#x53f0;&#xff0c;&#x8fd8;&#x7528;&#x4e86;Windows&#x6765;&#x505a;&#x6bd4;&#x8f83;&#xff0c;&#x5f88;&#x660e;&#x663e;&#xff0c;&#x8fd9;&#x4e2a;&#x524d;&#x5fae;&#x8f6f;&#x4ef6;&#x7684;&#x4ea7;&#x54c1;&#x603b;&#x76d1;&#x5e76;&#x4e0d;&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x662f;&#x5e73;&#x53f0;&#xff0c;&#x5173;&#x4e8e;&#x5e73;&#x53f0;&#xff0c;<a href="http://coolshell.cn/articles/5701.html" target="_blank" rel="external">Steve Y&#x7684;&#x8fd9;&#x7bc7;&#x5e73;&#x53f0;&#x8bba;</a>&#x8bf4;&#x5f97;&#x5f88;&#x6e05;&#x695a;&#x4e86;&#xff0c;&#x5efa;&#x8bae;Andy&#x540c;&#x5b66;&#x5b66;&#x4e60;&#x4e00;&#x4e0b;&#x3002;Windows&#x4e4b;&#x6240;&#x4ee5;&#x662f;&#x4e2a;&#x5e73;&#x53f0;&#x7684;&#x539f;&#x56e0;&#x662f;&#x56e0;&#x4e3a;Windows&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x90fd;&#x505a;&#xff0c;&#x800c;&#x662f;&#x5f00;&#x653e;&#x4e86;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;API&#x548c;SDK&#x8ba9;&#x7b2c;&#x4e09;&#x65b9;&#x7684;&#x4ea7;&#x5546;&#x53bb;&#x505a;&#xff0c;&#x800c;&#x817e;&#x8baf;&#x5e76;&#x6ca1;&#x6709;&#x5f00;&#x653e;IM&#x7684;API&#xff0c;&#x4e0d;&#x4f46;&#x641e;&#x5b9a;&#x4e86;&#x73ca;&#x745a;&#x866b;&#xff0c;&#x800c;&#x4e14;&#x4ec0;&#x4e48;&#x4e8b;&#x60c5;&#x90fd;&#x8981;&#x81ea;&#x5df1;&#x505a;&#xff0c;&#x8fd9;&#x6839;&#x672c;&#x4e0d;&#x662f;&#x5e73;&#x53f0;&#xff0c;&#x5e73;&#x53f0;&#x662f;&#x8981;&#x53bb;&#x5f00;&#x653e;&#x7684;&#xff0c;&#x662f;&#x8981;&#x53bb;&#x4e3a;&#x4e1a;&#x754c;&#x521b;&#x9020;&#x751f;&#x6001;&#x73af;&#x5883;&#x7684;&#xff0c;&#x800c;&#x817e;&#x8baf;&#x7684;&#x505a;&#x6cd5;&#x66f4;&#x50cf;&#x662f;&#x5c01;&#x95ed;&#x7684;&#x5784;&#x65ad;&#x3002;&#x5f53;Andy Pan&#x8bf4;&#x8d77;Amazon&#x6536;&#x8d2d;Zappos&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4ed6;&#x5fd8;&#x8bb0;&#x4e86;Amazon&#x7684;&#x4e91;&#x5e73;&#x53f0;&#x4e0a;&#x8fd8;&#x517b;&#x4e86;&#x4e00;&#x4e2a;&#x5de8;&#x5927;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x624b;Target&#xff08;&#x6700;&#x8fd1;&#x5206;&#x624b;&#x4e86;&#xff09;&#xff0c;&#x8fd8;&#x517b;&#x4e86;&#x5341;&#x5e74;&#x3002;&#x56e0;&#x4e3a;&#xff0c;Bezos&#x89c9;&#x5f97;&#x6709;&#x4e2a;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#x548c;&#x81ea;&#x5df1;&#x8fdb;&#x884c;&#x826f;&#x6027;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x81ea;&#x5df1;&#x662f;&#x6709;&#x597d;&#x5904;&#x7684;&#x3002;</p>
<p>Andy&#x8fd8;&#x8bf4;&#x505a;&#x4e3a;&#x4e00;&#x4e2a;IM&#x7ec6;&#x5206;&#x7528;&#x6237;&#x7684;&#x9886;&#x57df;&#x662f;&#x6709;&#x5fc5;&#x8981;&#x7684;&#xff0c;&#x6ca1;&#x9519;&#xff0c;&#x5b8c;&#x5168;&#x8d5e;&#x540c;&#x3002;&#x4e0d;&#x8fc7;&#xff0c;&#x5b9e;&#x5728;&#x770b;&#x4e0d;&#x51fa;&#x6765;&#x5bf9;&#x9886;&#x57df;&#x7684;&#x7ec6;&#x5206;&#xff0c;&#x66f4;&#x591a;&#x7684;&#x662f;&#x5bf9;&#x9886;&#x57df;&#x7684;&#x6269;&#x5f20;&#x3002;&#x65b0;&#x95fb;&#x95e8;&#x6237;&#xff0c;&#x641c;&#x641c;&#xff0c;&#x62cd;&#x62cd;&#xff0c;&#x767e;&#x79d1;&#xff0c;Q&#x5427;&#xff0c;&#x70ab;&#x98ce;&#xff0c;&#x70ab;&#x821e;&#xff0c;&#x4e09;&#x56fd;&#xff0c;&#x82f1;&#x96c4;&#x6740;&#xff0c;&#x6d4f;&#x89c8;&#x5668;&#xff0c;&#x8f93;&#x5165;&#x6cd5;&#xff0c;&#x5bf9;&#x6218;&#x5e73;&#x53f0;&#xff0c;&#x7535;&#x53f0;&#xff0c;&#x5f71;&#x97f3;&#xff0c;&#x56fe;&#x4e66;&#xff0c;&#x9605;&#x8bfb;&#xff0c;3366&#xff0c;QQTalk&#x2026;&#x2026; &#x4e00;&#x70b9;&#x90fd;&#x770b;&#x4e0d;&#x51fa;&#x6765;&#x7684;&#x662f;&#x5bf9;IM&#x7684;&#x7ec6;&#x5206;&#x3002;&#x4f60;&#x4fe1;&#x5417;&#xff1f;</p>
<p>&#x7b2c;&#x4e8c;&#x4e2a;Andy&#x8bf4;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x662f;&#x5458;&#x5de5;&#x52a0;&#x73ed;&#x3002;&#x52a0;&#x73ed;&#x5230;&#x6df1;&#x591c;&#x4e5f;&#x6210;&#x4e86;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#xff0c;&#x770b;&#x6765;&#x662f;&#x5b9e;&#x5728;&#x627e;&#x4e0d;&#x5230;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x4e86;&#x3002;&#x597d;&#x5427;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x8fd9;&#x53e5;&#x8bdd;&#x53ef;&#x4ee5;&#x8bf4;&#x5f97;&#x66f4;&#x597d;&#x4e00;&#x4e9b;&#xff0c;&#x518d;&#x600e;&#x4e48;&#x4e5f;&#x5e94;&#x8be5;&#x8bf4;&#x6210;&#x662f;&#x4f01;&#x4e1a;&#x6587;&#x5316;&#xff0c;&#x6216;&#x662f;&#x4f01;&#x4e1a;&#x6587;&#x5316;&#x50ac;&#x4eba;&#x594b;&#x8fdb;&#xff0c;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x6709;&#x4e3b;&#x4eba;&#x7fc1;&#x7684;&#x7cbe;&#x795e;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x5de5;&#x4f5c;&#x8d1f;&#x8377;&#x5927;&#x561b;&#x3002;&#x4f60;&#x770b;&#xff0c;&#x6211;&#x90fd;&#x80fd;&#x8bf4;&#x7684;&#x8fd9;&#x4e48;&#x6f02;&#x4eae;&#x554a;&#xff0c;&#x6211;&#x624d;&#x662f;&#x50cf;&#x9ad8;&#x7ba1;&#x7684;&#x6837;&#x5b50;&#x54e6;&#xff0c;&#x543c;&#x543c;&#x3002;&#x5bf9;&#x6211;&#x6765;&#x8bf4;&#xff0c;&#x52a0;&#x73ed;&#x6587;&#x5316;&#x662f;&#x5dee;&#x56e2;&#x961f;&#x7684;&#x8868;&#x73b0;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x7ba1;&#x7406;&#x4e0d;&#x884c;&#xff0c;&#x8ba9;&#x5927;&#x5bb6;&#x90fd;&#x52a0;&#x73ed;&#xff0c;&#x8981;&#x4e48;&#x5c31;&#x662f;&#x81ea;&#x5df1;&#x4e0d;&#x884c;&#xff08;&#x53cd;&#x6b63;&#x80af;&#x5b9a;&#x6709;&#x95ee;&#x9898;&#xff0c;&#x6211;&#x5728;<a href="http://coolshell.cn/articles/5686.html" target="_blank" rel="external">&#x591a;&#x4e9b;&#x65f6;&#x95f4;&#x80fd;&#x5c11;&#x4e9b;&#x4ee3;&#x7801;</a>&#x91cc;&#x8bba;&#x8ff0;&#x8fc7;&#x4e86;&#xff09;&#x3002;&#x5f53;&#x7136;&#xff0c;&#x6211;&#x77e5;&#x9053;&#x4e86;&#xff0c;&#x817e;&#x8baf;&#x7684;&#x6218;&#x7ebf;&#x62c9;&#x5f97;&#x5f88;&#x957f;&#xff0c;&#x4ec0;&#x4e48;&#x90fd;&#x8981;&#x505a;&#xff0c;&#x5f53;&#x7136;&#x4f1a;&#x90a3;&#x4e48;&#x7d2f;&#x4e86;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x505a;&#x7cbe;&#x4e0d;&#x8981;&#x505a;&#x591a;&#x561b;&#x3002;</p>
<p>&#x4f5c;&#x4e3a;&#x4e00;&#x4f4d;&#x9ad8;&#x7ba1;&#xff0c;&#x5e94;&#x8be5;&#x8981;&#x77e5;&#x9053;&#xff0c;&#x91cd;&#x8981;&#x7684;&#x4e0d;&#x662f;&#x4f60;&#x6709;&#x591a;&#x52aa;&#x529b;&#xff0c;&#x4f60;&#x82b1;&#x4e86;&#x591a;&#x5c11;&#x65f6;&#x95f4;&#xff0c;&#x800c;&#x662f;&#x4f60;&#x6709;&#x6ca1;&#x6709;&#x53bb;&#x601d;&#x8003;&#xff0c;&#x6709;&#x6ca1;&#x6709;&#x53bb;&#x521b;&#x9020;&#x4ef7;&#x503c;&#x3002;<strong>&#x817e;&#x8baf;&#x96be;&#x9053;&#x4e0d;&#x89c9;&#x5f97;&#xff0c;&#x4e0d;&#x65ad;&#x5730;&#x521b;&#x65b0;&#x53bb;&#x98a0;&#x8986;&#x4f20;&#x7edf;&#x624d;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x884c;&#x4e1a;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x5417;</strong>&#x3002;</p>
<p>&#x6211;&#x89c9;&#x5f97;&#x817e;&#x8baf;&#x90a3;&#x6240;&#x8c13;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#x662f;&#x7528;&#x6237;&#x6570;&#x91cf;&#x5927;&#xff0c;&#x5927;&#x5728;&#x5173;&#x7cfb;&#x94fe;&#x4e0a;&#xff0c;&#x50cf;&#x6211;&#x8fd9;&#x6837;&#x51e0;&#x672c;&#x4e0d;&#x7528;QQ&#x7684;&#x4eba;&#x6709;&#x65f6;&#x5019;&#x90fd;&#x4f1a;&#x88ab;&#x670b;&#x53cb;&#x548c;&#x540c;&#x5b66;&#x903c;&#x7740;&#x53bb;&#x7528;QQ&#x6536;&#x4e2a;&#x6587;&#x4ef6;&#x7167;&#x7247;&#x6216;&#x662f;&#x8fdc;&#x7a0b;&#x534f;&#x52a9;&#x4e2a;&#x4ec0;&#x4e48;&#x3002;QQ&#x8fd9;&#x4e2a;&#x804a;&#x5929;&#x5de5;&#x5177;&#x505a;&#x5f97;&#x975e;&#x5e38;&#x4e0d;&#x9519;&#xff0c;&#x8fd9;&#x70b9;&#x6211;&#x662f;&#x8981;&#x8d5e;&#x4e00;&#x4e0b;&#x7684;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x8fd9;&#x624d;&#x8ba9;&#x7528;&#x6237;&#x805a;&#x96c6;&#x8d77;&#x6765;&#xff0c;&#x6ca1;&#x6709;&#x4e86;&#x8fd9;&#x4e2a;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x817e;&#x8baf;&#x4f1a;&#x600e;&#x4e48;&#x6837;&#x3002;</p>
<h4 id="&#x817e;&#x8baf;&#x7684;&#x8f6f;&#x808b;">&#x817e;&#x8baf;&#x7684;&#x8f6f;&#x808b;</h4><p>Andy Pan&#x6709;&#x4e00;&#x70b9;&#x8bf4;&#x7684;&#x662f;&#x5bf9;&#x7684;&#xff0c;&#x5c31;&#x662f;&#x817e;&#x8baf;&#x548c;&#x5fae;&#x8f6f;&#x5f88;&#x50cf;&#xff0c;&#x4e0d;&#x8fc7;&#x50cf;&#x7684;&#x4e0d;&#x662f;&#x5e73;&#x53f0;&#xff0c;&#x800c;&#x662f;&#x8fd0;&#x8425;&#x6a21;&#x5f0f;&#x2014;&#x2014;&#x90a3;&#x5c31;&#x662f;&#x6c38;&#x8fdc;&#x8df3;&#x4e0d;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x6a21;&#x5f0f;&#x3002;&#x5fae;&#x8f6f;&#x4e0d;&#x7ba1;&#x505a;&#x4ec0;&#x4e48;&#xff0c;&#x90fd;&#x5fc5;&#x9700;&#x8a93;&#x6b7b;&#x634d;&#x536b;&#x5176;Windows&#x5e73;&#x53f0;&#xff0c;&#x8fde;&#x90a3;&#x4e48;&#x6709;&#x521b;&#x9020;&#x529b;&#x7684;&#x4f53;&#x611f;&#x786c;&#x4ef6;Knect&#x4e5f;&#x53ea;&#x80fd;&#x7528;&#x5728;&#x5fae;&#x8f6f;&#x7684;&#x4ea7;&#x54c1;&#x548c;&#x5e73;&#x53f0;&#x4e0a;&#xff0c;&#x66f4;&#x4e0d;&#x7528;&#x8bf4;hotmail&#xff0c;Bing&#x548c;Sharepoint&#x4e86;&#xff0c;&#x5982;&#x679c;&#x80fd;&#x5f00;&#x653e;&#x4e00;&#x4e9b;&#x7528;&#x70b9;&#x522b;&#x7684;&#x6280;&#x672f;&#xff0c;&#x6211;&#x76f8;&#x4fe1;&#x5fae;&#x8f6f;&#x5728;&#x4e92;&#x8054;&#x7f51;&#x754c;&#x53ef;&#x80fd;&#x8fd8;&#x662f;&#x5f88;&#x5f3a;&#x5927;&#x7684;&#x3002;</p>
<p>&#x817e;&#x8baf;&#x4e5f;&#x9003;&#x4e0d;&#x51fa;&#x201c;&#x817e;&#x8baf;&#x7684;&#x6a21;&#x5f0f;&#x201d;&#x2014;&#x2014;&#x90a3;&#x5c31;&#x662f;<strong>&#x5927;&#x91cf;&#x7684;&#x4f4e;&#x7aef;&#x4e1a;&#x52a1;&#x548c;&#x4f4e;&#x7aef;&#x5185;&#x5bb9;</strong>&#x3002;&#x6211;&#x4e0d;&#x786e;&#x5b9a;&#x817e;&#x8baf;&#x662f;&#x4e0d;&#x662f;&#x50cf;&#x5fae;&#x8f6f;&#x90a3;&#x6837;&#x8a93;&#x6b7b;&#x634d;&#x536b;&#x5176;&#x4f4e;&#x7aef;&#x4e1a;&#x52a1;&#x548c;&#x5185;&#x5bb9;&#x7684;&#x3002;&#x4f46;&#x662f;QQ&#x7684;&#x786e;&#x9a71;&#x9010;&#x4e86;&#x5f88;&#x591a;&#x9ad8;&#x8d28;&#x91cf;&#x7684;&#x7528;&#x6237;&#xff0c;&#x56e0;&#x4e3a;QQ&#x4e0a;&#x7684;&#x4e0d;&#x6210;&#x719f;&#x7684;&#x5c0f;&#x5b69;&#x592a;&#x591a;&#x4e86;&#xff0c;&#x4ea4;&#x53cb;&#xff0c;&#x7f51;&#x604b;&#xff0c;&#x751a;&#x81f3;&#x6b3a;&#x9a97;&#x548c;&#x8272;&#x60c5;&#x5728;&#x90a3;&#x91cc;&#x6cdb;&#x6ee5;&#xff0c;&#x9020;&#x6210;&#x52a3;&#x5e01;&#x9a71;&#x9010;&#x826f;&#x5e01;&#x3002;&#x53e6;&#x5916;&#xff0c;QQ&#x8fd9;&#x4e2a;&#x540d;&#x8bcd;&#x8d77;&#x5f97;&#x5f88;&#x4e0d;&#x597d;&#xff0c;&#x56e0;&#x4e3a;&#x6b63;&#x5e38;&#x70b9;&#x7684;&#x6210;&#x5e74;&#x4eba;&#x90fd;&#x4e0d;&#x4f1a;&#x53bb;Q&#xff08;&#x88c5;&#x53ef;&#x7231;&#xff09;&#xff0c;&#x6240;QQ&#x597d;&#x50cf;&#x4e5f;&#x5c31;&#x6210;&#x4e86;&#x672a;&#x6210;&#x5e74;&#x4eba;&#x7684;&#x4ee3;&#x540d;&#x8bcd;&#x3002;&#x800c;&#x4f3c;&#x4e4e;&#x6709;&#x81ea;&#x6211;&#x4ef7;&#x503c;&#x8bc9;&#x6c42;&#x7684;&#x4eba;&#x90fd;&#x4e0d;&#x4f1a;&#x7528;QQ&#xff0c;&#x5728;&#x6b63;&#x5f0f;&#x573a;&#x5408;&#x6bd4;&#x5982;&#x81ea;&#x5df1;&#x7684;&#x5e94;&#x8058;&#x7b80;&#x5386;&#x4e0a;&#x7559;&#x4e00;&#x4e2a;QQ&#x90ae;&#x7bb1;&#x8fd8;&#x662f;&#x6709;&#x70b9;&#x6389;&#x4ef7;&#x7684;&#x3002;&#x53ef;&#x89c1;QQ&#x7684;&#x8fd9;&#x4e2a;&#x54c1;&#x724c;&#x5f62;&#x8c61;&#x5f88;&#x4f4e;&#x7aef;&#x3002;&#x817e;&#x8baf;&#x7684;&#x5f88;&#x591a;&#x4ea7;&#x54c1;&#x90fd;&#x8d70;&#x7684;&#x90fd;&#x662f;&#x8fd9;&#x4e2a;&#x8def;&#x7ebf;&#x3002;</p>
<p>&#x4e0d;&#x53ef;&#x5426;&#x8ba4;&#xff0c;&#x8fd9;&#x548c;&#x4e2d;&#x56fd;&#x7f51;&#x6c11;&#x7684;&#x7fa4;&#x4f53;&#x7d20;&#x8d28;&#x6709;&#x5173;&#x7cfb;&#x3002;&#x4f46;&#x6211;&#x4ee5;&#x4e3a;&#xff0c;<strong>&#x4f5c;&#x4e3a;&#x90a3;&#x4e48;&#x5927;&#x7684;&#x516c;&#x53f8;&#xff0c;&#x5e94;&#x8be5;&#x62c5;&#x8d1f;&#x8d77;&#x57f9;&#x517b;&#x6216;&#x5f15;&#x5bfc;&#x7f51;&#x6c11;&#x7d20;&#x8d28;&#xff0c;&#x5f00;&#x542f;&#x6c11;&#x667a;&#xff0c;&#x5f15;&#x4eba;&#x5411;&#x4e0a;&#x7684;&#x89d2;&#x8272;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x5c06;&#x5c31;&#x4e8e;&#x4f4e;&#x7aef;&#x7684;&#x5927;&#x4f17;&#x7528;&#x6237;</strong>&#x3002;</p>
<p>&#x53e6;&#x5916;&#xff0c;&#x8fd8;&#x503c;&#x5f97;&#x4e00;&#x63d0;&#x7684;&#x662f;&#x8fd1;&#x6765;&#x5173;&#x4e8e;&#x901a;&#x8fc7;QQ&#x6293;&#x4eba;&#x7684;&#x65b0;&#x95fb;&#x5f88;&#x591a;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x77e5;&#x9053;&#x7684;&#x4e3a;&#x4ec0;&#x4e48;&#x66f4;&#x591a;&#x7684;&#x7528;&#x6237;&#x53bb;&#x7528;gtalk&#x4e86;&#x3002;&#x4e0d;&#x8fc7;&#x6709;&#x4e00;&#x70b9;&#x5e94;&#x8be5;&#x662f;&#x771f;&#x7684;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x901a;&#x8fc7;QQ&#x76d1;&#x63a7;&#x804a;&#x5929;&#x7528;&#x6237;&#x7684;&#x4f53;&#x9a8c;&#xff0c;&#x5e94;&#x8be5;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#x3002;</p>
<p>&#x770b;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x4f60;&#x4e00;&#x5b9a;&#x4f1a;&#x5bf9;&#x6211;&#x62b1;&#x6028;&#x8bf4;&#xff1a;&#x201c;&#x6211;&#x64e6;&#xff0c;&#x4f60;&#x8fd9;&#x7bc7;&#x8fd8;&#x7167;&#x65e7;&#x662f;&#x4e00;&#x7bc7;rant&#xff0c;fuck&#x4f60;&#x4e00;&#x4e07;&#x904d;&#x201d;&#x3002;&#x522b;&#x9a82;&#x4e86;&#xff0c;&#x4f60;&#x6ca1;&#x6709;&#x770b;&#x6211;&#x5df2;&#x7ecf;&#x8d76;&#x5feb;&#x8d77;&#x4e86;&#x4e00;&#x4e2a;&#x65b0;&#x6bb5;&#x843d;&#x6765;&#x8bf4;&#x70b9;&#x6211;&#x89c9;&#x5f97;&#x6709;&#x70b9;&#x4ef7;&#x503c;&#x7684;&#x4e1c;&#x897f;&#x3002;</p>
<h4 id="&#x771f;&#x6b63;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;">&#x771f;&#x6b63;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;</h4><p>&#x8bf4;&#x8d77;&#x7528;&#x6237;&#x7684;&#x4f53;&#x9a8c;&#xff0c;&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x53ef;&#x80fd;&#x6bd4;&#x8f83;&#x5927;&#x7684;&#xff0c;&#x4e5f;&#x53ef;&#x80fd;&#x6bd4;&#x8f83;&#x5177;&#x4f53;&#x7684;&#x8bdd;&#x9898;&#xff08;&#x4ee5;&#x524d;&#x672c;&#x7ad9;&#x6709;&#x4e00;&#x7bc7;<a href="http://coolshell.cn/articles/3142.html" target="_blank" rel="external">&#x5173;&#x4e8e;UX&#x6bd4;&#x55bb;&#x7684;&#x6587;&#x7ae0;</a>&#xff09;&#x3002;&#x5173;&#x4e8e;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x6765;&#x8bf4;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4ee5;&#x4e3a;&#x662f;&#x5bf9;UI&#x7684;&#x4e00;&#x4e2a;&#x52a0;&#x5f3a;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x628a;UI&#x7684;&#x64cd;&#x4f5c;&#x505a;&#x5f97;&#x66f4;&#x597d;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x5728;UI&#x4e0a;&#x82b1;&#x5927;&#x529b;&#x6c14;&#x505a;UX&#x3002;&#x8fd9;&#x6837;&#x7684;&#x8ba4;&#x8bc6;&#x5e76;&#x4e0d;&#x9519;&#xff0c;QQ&#x505a;&#x5f97;&#x4e5f;&#x662f;&#x975e;&#x5e38;&#x597d;&#x7684;&#xff0c;&#x770b;&#x770b;WebQQ&#xff0c;&#x771f;&#x662f;&#x975e;&#x5e38;&#x5730;&#x5f3a;&#x5927;&#x3002;</p>
<p>&#x4e0d;&#x8fc7;&#xff0c;&#x6211;&#x60f3;&#x8bf4;&#xff0c;<strong>&#x5982;&#x679c;&#x4f60;&#x8ba4;&#x4e3a;&#x7528;&#x6237;&#x7684;&#x4f53;&#x9a8c;&#x5728;UI&#x4e0a;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x53ea;&#x770b;&#x5230;&#x4e86;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x7684;&#x51b0;&#x5c71;&#x4e00;&#x89d2;&#xff0c;&#x7528;&#x6237;&#x7684;&#x4f53;&#x9a8c;&#x8fdc;&#x8fdc;&#x4e0d;&#x53ea;&#x8fd9;&#x4e2a;</strong>&#x3002;&#x201c;<strong>&#x4efb;&#x4f55;&#x8868;&#x9762;&#x4e0a;&#x7684;&#x4e1c;&#x897f;&#x90fd;&#x662f;&#x80a4;&#x6d45;&#x7684;</strong>&#x201d;&#x2014;&#x2014;&#x8fd9;&#x662f;&#x5199;Effective C++&#x7684;Scott&#xa0;Meyers&#x8bf4;&#x7684;&#x3002;</p>
<p>&#x4f60;&#x770b;&#x2014;&#x2014;Reddit&#xff0c;Twitter&#xff0c;StackOverflow&#xff0c; &#x8fd8;&#x6709;&#x56fd;&#x5185;&#x7684;&#x8c46;&#x74e3;&#xff0c;&#x754c;&#x9762;&#x505a;&#x7684;&#x771f;&#x7684;&#x4e0d;&#x600e;&#x4e48;&#x7684;&#xff0c;Reddit&#x7684;&#x754c;&#x9762;ugly&#x5230;&#x4e86;&#x5c31;&#x50cf;&#x662f;&#x4e00;&#x4e2a;&#x6ca1;&#x6709;&#x5b8c;&#x6210;&#x7684;&#x539f;&#x578b;&#x7f51;&#x7ad9;&#x4e00;&#x6837;&#xff01;&#x4f46;&#x662f;&#x4e3a;&#x4ec0;&#x4e48;&#x4eba;&#x5bb6;&#x7684;&#x7528;&#x6237;&#x4eba;&#x6c14;&#x90a3;&#x4e48;&#x65fa;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x5462;&#xff1f;</p>
<p>&#x8fd9;&#x5c31;&#x662f;&#x6211;&#x60f3;&#x8bf4;&#x7684;&#x6bd4;UI&#x66f4;&#x9ad8;&#x5c42;&#x6b21;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x4e86;&#x2014;&#x2014;<strong>&#x5173;&#x6ce8;&#x7528;&#x6237;&#x7684;&#x771f;&#x6b63;&#x7684;&#x4f53;&#x9a8c;</strong>&#x3002;&#x6211;&#x5148;&#x4e3e;&#x4e2a;&#x4f8b;&#x5b50;&#x2014;&#x2014;</p>
<blockquote>
<p>&#x5927;&#x5bb6;&#x77e5;&#x9053;Amazon&#x6ce8;&#x518c;&#x4e86;&#x5f88;&#x591a;&#x4e2a;&#x5bb9;&#x6613;&#x8ba9;&#x4eba;&#x6253;&#x9519;&#x7684;&#x57df;&#x540d;&#x5417;&#xff1f;&#x6211;&#x8fd9;&#x91cc;&#x6709;&#x4e00;&#x4e2a;&#x4e0d;&#x5b8c;&#x6574;&#x7684;&#x5217;&#x8868;&#xff1a;Amamzon.com&#xff0c; Amaxon.com&#xff0c;Amazong.com&#xff0c;Amozon.com&#xff0c;Amazonc.com&#xff0c;Amazone.com&#xff0c;Amazn.com&#xff08;&#x7ffb;&#x5899;&#xff09;&#xff0c;namazon.com&#x2026;&#x2026; &#x4e3a;&#x7684;&#x90fd;&#x662f;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x3002;&#xff08;&#x6ce8;&#xff1a;&#x4f60;&#x8981;&#x662f;&#x7528;&#x62fc;&#x97f3;&#x4e5f;&#x53ef;&#x4ee5;&#xff0c;&#x5982;&#xff1a;yamaxun.com&#xff09;</p>
</blockquote>
<p>&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x5f88;&#x5c0f;&#x7684;&#x4f8b;&#x5b50;&#xff0c;&#x65e8;&#x5728;&#x8bf4;&#x660e;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x4e0d;&#x5355;&#x5355;&#x662f;UI&#x7684;&#x4e8b;&#x3002;</p>
<p>&#x4e0b;&#x9762;&#x6b63;&#x5f0f;&#x9610;&#x8ff0;&#x771f;&#x6b63;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#xff08;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x6211;&#x5728;&#x524d;&#x9762;<a href="http://coolshell.cn/articles/5815.html" target="_blank" rel="external">&#x90a3;&#x7bc7;rant&#x91cc;&#x63d0;&#x8fc7;&#x4e86;</a>&#xff0c;&#x8fd9;&#x91cc;&#x8bf4;&#x5f97;&#x66f4;&#x7ec6;&#x4e00;&#x70b9;&#xff09;&#x2014;&#x2014;</p>
<ul>
<li><p><strong>&#x6ce8;&#x91cd;&#x793e;&#x533a;&#x7684;&#x8d28;&#x91cf;</strong>&#x3002;&#x5f88;&#x591a;&#x8bba;&#x575b;&#x548c;&#x7f51;&#x7ad9;&#x7684;&#x5174;&#x8d77;&#x90fd;&#x662f;&#x56e0;&#x4e3a;&#x4e00;&#x5f00;&#x59cb;&#x6709;&#x9ad8;&#x8d28;&#x91cf;&#x7684;&#x6587;&#x7ae0;&#x548c;&#x7d20;&#x8d28;&#x9ad8;&#x7684;&#x4eba;&#xff0c;&#x7136;&#x800c;&#xff0c;&#x4eba;&#x6c14;&#x4e00;&#x8db3;&#xff0c;&#x4e09;&#x6559;&#x4e5d;&#x6d41;&#x7684;&#x4eba;&#x90fd;&#x6765;&#x4e86;&#xff0c;&#x4e8e;&#x662f;&#x52a3;&#x5e01;&#x9010;&#x826f;&#x5e01;&#xff0c;&#x90a3;&#x4e9b;&#x7d20;&#x8d28;&#x9ad8;&#x7684;&#x4eba;&#x5c31;&#x53ea;&#x80fd;&#x79bb;&#x5f00;&#x4e86;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x4efb;&#x4f55;&#x628a;&#x9ad8;&#x8d28;&#x91cf;&#x548c;&#x4f4e;&#x8d28;&#x91cf;&#x7684;&#x4e1c;&#x897f;&#x653e;&#x5728;&#x4e00;&#x8d77;&#x7684;&#x793e;&#x533a;&#x76f8;&#x5f53;&#x7684;&#x7834;&#x574f;&#x6574;&#x4f53;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x3002;&#x5c24;&#x5176;&#x662f;&#x90a3;&#x4e9b;&#x5bf9;&#x8d28;&#x91cf;&#x6709;&#x8bc9;&#x6c42;&#x7684;&#x4eba;&#x3002;&#x4e3a;&#x4e86;&#x907f;&#x514d;&#x52a3;&#x5e01;&#x9010;&#x826f;&#x5e01;&#xff0c;&#x5927;&#x5bb6;&#x8981;&#x5b66;&#x4e60;&#x4e00;&#x4e0b;&#x8c46;&#x74e3;&#xff0c;StackOverflow&#xff0c;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x70ed;&#x6587;&#x7248;&#xff0c;&#x5c31;&#x7b97;&#x6709;&#xff0c;&#x4e5f;&#x8981;&#x7cbe;&#x5fc3;&#x5730;&#x63a7;&#x5236;&#x5185;&#x5bb9;&#x7684;&#x8d28;&#x91cf;&#x3002;<strong>&#x4f60;&#x8981;&#x77e5;&#x9053;&#xff0c;&#x4eba;&#x4eec;&#x6765;&#x8fd9;&#x91cc;&#x662f;&#x56e0;&#x4e3a;&#x88ab;&#x8fd9;&#x4e2a;&#x793e;&#x533a;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x4e1c;&#x897f;&#x5438;&#x5f15;&#x6765;&#x7684;</strong>&#x3002;&#x5c31;&#x50cf;&#x662f;&#x53bb;StackOverflow&#x6216;Quora&#x4e00;&#x6837;&#xff0c;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x5f88;&#x9760;&#x8c31;&#x7684;&#x7b54;&#x6848;&#xff0c;&#x53ef;&#x4ee5;&#x548c;&#x5f88;&#x725b;&#x7684;&#x4eba;&#x5728;&#x4e00;&#x8d77;&#x4ea4;&#x6d41;&#xff0c;&#x8fd9;&#x662f;&#x793e;&#x533a;&#x7684;&#x4ef7;&#x503c;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x50cf;StackOverflow&#x6216;Quora&#x8fd9;&#x6837;&#x7684;&#x7f51;&#x7ad9;&#xff0c;&#x4e00;&#x4e9b;&#x8d28;&#x91cf;&#x4e0d;&#x9ad8;&#x7684;&#x7b54;&#x6848;&#x5728;&#x90a3;&#x91cc;&#x5c31;&#x4f1a;&#x88ab;&#x6295;&#x53cd;&#x5bf9;&#x7968;&#xff0c;&#x5176;&#x4f1a;&#x5f71;&#x54cd;&#x4f60;&#x7684;reputation&#x3002;&#x770b;&#x770b;Amazon.com&#x4e0a;&#x7684;&#x4e66;&#x8bc4;&#xff0c;IMDB&#x4e0a;&#x7684;&#x5f71;&#x8bc4;&#xff0c;&#x975e;&#x5e38;&#x4e13;&#x4e1a;&#xff0c;&#x8fd8;&#x6709;&#x6253;&#x5206;&#xff0c;&#x9ad8;&#x8d28;&#x91cf;&#x7684;&#x4e1c;&#x897f;&#x81ea;&#x7136;&#x5c31;&#x6d6e;&#x51fa;&#x6765;&#x4e86;&#xff0c;&#x4f4e;&#x8d28;&#x91cf;&#x7684;&#x4e1c;&#x897f;&#x81ea;&#x7136;&#x5c31;&#x4e0b;&#x964d;&#x4e86;&#x3002;<strong>&#x5c0f;&#x5fc3;&#x7ef4;&#x62a4;&#x793e;&#x533a;&#x7684;&#x8d28;&#x91cf;&#x5fc5;&#x7136;&#x4f1a;&#x7ed9;&#x7528;&#x6237;&#x6709;&#x66f4;&#x597d;&#x7684;&#x4f53;&#x9a8c;</strong>&#x3002;&#xff08;&#x4e0d;&#x77e5;&#x9053;&#x5927;&#x5bb6;&#x6709;&#x6ca1;&#x6709;&#x53c2;&#x52a0;&#x8fc7;&#x8c46;&#x74e3;&#x7684;&#x5c0f;&#x7ec4;&#x6d3b;&#x52a8;&#xff0c;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x670b;&#x53cb;&#x53c2;&#x52a0;&#x8fc7;&#x4e00;&#x6b21;&#x5173;&#x4e8e;&#x7ed8;&#x753b;&#x7684;&#x6d3b;&#x52a8;&#xff0c;&#x8bf4;&#x662f;&#x8d28;&#x91cf;&#x76f8;&#x5f53;&#x9ad8;&#xff09;</p>
</li>
<li><p>&#xa0;<strong>&#x6ce8;&#x91cd;&#x793e;&#x533a;&#x7684;&#x6743;&#x5a01;</strong>&#x3002;&#x50cf;&#x8c46;&#x74e3;&#x6216;&#x662f;Stackoverflow&#x4e0a;&#x90fd;&#x6709;&#x8bc4;&#x5206;&#x3002;&#x4f60;&#x600e;&#x4e48;&#x80fd;&#x8ba9;&#x4f60;&#x7684;&#x8bc4;&#x5206;&#x6709;&#x6743;&#x5a01;&#x6027;&#x5462;&#xff1f;&#x4f60;&#x77e5;&#x9053;&#xff0c;&#x5728;&#x4e2d;&#x56fd;&#x8fd9;&#x5757;&#x571f;&#x5730;&#x4e0a;&#x6709;&#x5927;&#x91cf;&#x7684;&#x4e94;&#x6bdb;&#x548c;&#x6c34;&#x519b;&#xff0c;&#x4ed6;&#x4eec;&#x968f;&#x65f6;&#x90fd;&#x53ef;&#x4ee5;&#x5f00;&#x52a8;&#xff0c;3Q&#x5927;&#x6218;&#x7684;&#x65f6;&#x5019;&#x5927;&#x5bb6;&#x90fd;&#x89c1;&#x8bc6;&#x8fc7;&#x4e86;&#xff0c;&#x5bf9;&#x4e8e;&#x8fd9;&#x4e9b;&#x725b;&#x76ae;&#x7663;&#x600e;&#x4e48;&#x529e;&#x5462;&#xff1f;&#x5728;Stackoverflow&#x4e0a;&#xff0c;&#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#xff0c;&#x4f60;&#x6ca1;&#x6709;15&#x70b9;reputation&#xff0c;&#x4f60;&#x6ca1;&#x6709;&#x8d44;&#x683c;vote&#x4ec0;&#x4e48;&#xff0c;&#x4f60;&#x4e3a;&#x4e86;&#x8981;&#x80fd;&#x53bb;vote&#x4ec0;&#x4e48;&#xff0c;&#x4f60;&#x5148;&#x5f97;&#x8d21;&#x732e;&#x4e9b;&#x4ec0;&#x4e48;&#xff0c;&#x5bf9;&#x4e8e;&#x4e0d;&#x61c2;&#x6280;&#x672f;&#x7684;&#x4e94;&#x6bdb;&#x548c;&#x6c34;&#x519b;&#x4eec;&#x5b8c;&#x5168;&#x641e;&#x4e0d;&#x5b9a;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x4e86;&#xff08;&#x5f53;&#x7136;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x53bb;&#x5efa;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x4f46;&#x662f;&#x8981;&#x5c0f;&#x5fc3;&#x88ab;down vote&#xff09;&#x3002;&#x5bf9;&#x4e8e;&#x8c46;&#x74e3;&#x6765;&#x8bf4;&#xff0c;&#x8c46;&#x74e3;&#x7684;&#x6bcf;&#x4e2a;&#x7528;&#x6237;&#x90fd;&#x6709;&#x4e2a;&#x6743;&#x5a01;&#x503c;&#xff0c;&#x8fd9;&#x4e2a;&#x503c;&#x901a;&#x8fc7;&#x7528;&#x6237;&#x7684;&#x5728;&#x7ebf;&#x65f6;&#x95f4;&#xff0c;&#x53d1;&#x8d34;&#x6570;&#x91cf;&#xff0c;&#x8bbf;&#x95ee;&#x6b21;&#x6570;&#xff0c;&#x6709;&#x6ca1;&#x6709;&#x9ad8;&#x8d28;&#x91cf;&#x7684;&#x6587;&#x7ae0;&#xff0c;&#x6709;&#x6ca1;&#x6709;&#x53c2;&#x52a0;&#x793e;&#x533a;&#x6d3b;&#x52a8;&#xff0c;&#x7b49;&#x7b49;&#x7b49;&#x56e0;&#x7d20;&#xff0c;&#x5f97;&#x51fa;&#x4e00;&#x4e2a;&#x6743;&#x5a01;&#x503c;&#x3002;&#x521a;&#x6ce8;&#x518c;&#x7684;&#x7528;&#x6237;&#x6743;&#x5a01;&#x503c;&#x4e3a;0&#xff0c;&#x5982;&#x679c;&#x6709;&#x4e86;&#x4e00;&#x4e9b;&#x8d1f;&#x9762;&#x7684;&#x4e1c;&#x897f;&#x8fd8;&#x6709;&#x53ef;&#x80fd;&#x662f;&#x8d1f;&#x6570;&#xff0c;&#x6709;&#x4e9b;&#x88ab;&#x793e;&#x533a;&#x6240;&#x63a8;&#x5d07;&#x7684;&#x725b;&#x4eba;&#x7ea7;&#x7684;&#x7528;&#x6237;&#x7684;&#x6743;&#x5a01;&#x53ef;&#x80fd;&#x9ad8;&#x8fbe;&#x51e0;&#x5343;&#x51e0;&#x4e07;&#x3002;&#x8fd9;&#x6837;&#xff0c;&#x5f53;&#x6c34;&#x519b;&#x548c;&#x4e94;&#x6bdb;&#x4eec;&#x5bf9;&#x4e00;&#x672c;&#x4e66;&#x6216;&#x662f;&#x4e00;&#x4e2a;&#x7535;&#x5f71;&#x6295;&#x7968;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c31;&#x7b97;&#x662f;&#x6570;&#x91cf;&#x5927;&#xff0c;&#x4f46;&#x57fa;&#x672c;&#x4e0a;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x4f5c;&#x7528;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x4e3a;&#x4ec0;&#x4e48;&#x8c46;&#x74e3;&#x91cc;&#x6709;&#x7684;&#x7535;&#x5f71;&#x6709;70%&#x7684;&#x4eba;&#x6295;&#x4e86;&#x4e09;&#x5206;&#x6216;&#x56db;&#x5206;&#xff0c;&#x4f46;&#x90a3;&#x4e2a;&#x7535;&#x5f71;&#x8fd8;&#x662f;&#x5728;&#x5feb;5&#x5206;&#x7684;&#x6837;&#x5b50;&#x3002;&#x8fd9;&#x5c31;&#x662f;&#x4e3a;&#x4e86;&#x7ef4;&#x62a4;&#x793e;&#x533a;&#x7684;&#x6743;&#x5a01;&#x548c;&#x8d28;&#x91cf;&#x7684;&#x4f53;&#x73b0;&#x3002;&#x6dd8;&#x5b9d;&#x7684;&#x597d;&#x8bc4;&#x5dee;&#x8bc4;&#x4e5f;&#x662f;&#x4e00;&#x6837;&#xff0c;&#x4f46;&#x662f;&#x5982;&#x679c;&#x53ef;&#x4ee5;&#x88ab;&#x6c34;&#x519b;&#x53bb;&#x51b2;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x5c31;&#x5f88;&#x6ca1;&#x6709;&#x610f;&#x601d;&#x4e86;&#x3002;&#x770b;&#x770b;&#x5927;&#x4f17;&#x70b9;&#x8bc4;&#x7f51;&#x91cc;&#x7684;&#x90a3;&#x4e9b;&#x8bc4;&#x8bba;&#xff0c;&#x5f88;&#x591a;&#x90fd;&#x5b8c;&#x5168;&#x5931;&#x53bb;&#x4e86;&#x6743;&#x5a01;&#x3002;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x6ca1;&#x6709;vote&#x7684;&#x673a;&#x5236;&#x3002;</p>
</li>
<li><p><strong>&#x6ce8;&#x91cd;&#x7528;&#x6237;&#x7684;&#x4e2a;&#x6027;&#x5316;&#xff0c;&#x5e76;&#x5f15;&#x5bfc;&#x7528;&#x6237;</strong>&#x3002;&#x767b;&#x5f55;&#x8fdb;&#x5165;Amazon&#x6216;&#x8c46;&#x74e3;&#x6216;&#x662f;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#xff0c;&#x5728;&#x9996;&#x9875;&#x4e0a;&#xff0c;&#x4f60;&#x4f1a;&#x770b;&#x5230;&#x4f60;&#x6240;&#x5173;&#x6ce8;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x6574;&#x4e2a;&#x9996;&#x9875;&#x662f;&#x4e3a;&#x4f60;&#x4e2a;&#x4eba;&#x91cf;&#x8eab;&#x5b9a;&#x5236;&#x51fa;&#x6765;&#x7684;&#x3002;&#x8fd9;&#x6837;&#x4e00;&#x6765;&#xff0c;&#x5c31;&#x7b97;&#x8fd9;&#x4e2a;&#x793e;&#x533a;&#x91cc;&#x6709;&#x4ec0;&#x4e48;&#x6d41;&#x6c13;&#x6216;&#x662f;&#x4f4e;&#x7aef;&#x7528;&#x6237;&#xff0c;&#x90a3;&#x4e5f;&#x4e0d;&#x4f1a;&#x5f71;&#x54cd;&#x7528;&#x6237;&#x7684;&#x4f53;&#x9a8c;&#xff08;&#x65b0;&#x6d6a;&#x5fae;&#x535a;&#x7684;&#x9690;&#x79c1;&#x8bbe;&#x7f6e;&#x4e5f;&#x662f;&#x5f88;&#x4e0d;&#x9519;&#x7684;&#xff09;&#x3002;&#x6700;&#x6ce8;&#x8981;&#x7684;&#x662f;&#xff0c;&#x8fd9;&#x8ba9;&#x4e3a;&#x5f15;&#x5bfc;&#x7528;&#x6237;&#xff0c;&#x5f00;&#x542f;&#x6c11;&#x667a;&#x505a;&#x4e86;&#x5145;&#x5206;&#x7684;&#x51c6;&#x5907;&#x2014;&#x2014;&#x8fd9;&#x5c31;&#x662f;&#x63a8;&#x8350;&#x3002;Amazon&#x662f;&#x63a8;&#x8350;&#x7b97;&#x6cd5;&#x7684;&#x9f3b;&#x7956;&#x3002;&#x63a8;&#x8350;&#x4e66;&#xff0c;&#x63a8;&#x8350;&#x4ea7;&#x54c1;&#x7684;&#x90ae;&#x4ef6;&#xff0c;&#x9875;&#x9762;&#x5b9a;&#x5236;&#xff0c;&#x7b49;&#x7b49;&#x3002;Henry Ford &#x8bf4;&#x8fc7;&#x2014;&#x2014;&#x201c;&#x5982;&#x679c;&#x4f60;&#x95ee;&#x7528;&#x6237;&#x60f3;&#x8981;&#x4ec0;&#x4e48;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x544a;&#x8bc9;&#x4f60;&#x8981;&#x4e00;&#x5339;&#x66f4;&#x5feb;&#x7684;&#x9a6c;&#x201d;&#xff0c;&#x770b;&#x770b;&#x82f9;&#x679c;&#x7684;&#x8bbe;&#x8ba1;&#x51fa;&#x6765;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x90fd;&#x662f;&#x5728;&#x5f15;&#x5bfc;&#x7528;&#x6237;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x53ea;&#x770b;&#x5230;&#x4e86;&#x82f9;&#x679c;&#x7684;UI&#xff0c;&#x90a3;&#x53ea;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x90e8;&#x5206;&#x3002;&#x82f9;&#x679c;&#x5f00;&#x53d1;&#x7684;&#x4e1c;&#x897f;&#x90fd;&#x5728;&#x5f15;&#x5bfc;&#x7528;&#x6237;&#x8ba4;&#x53ef;&#x548c;&#x8ffd;&#x9010;&#x6709;&#x827a;&#x672f;&#x6c14;&#x606f;&#x7684;&#x6570;&#x7801;&#x4ea7;&#x54c1;&#x3002;&#x6240;&#x4ee5;&#xff0c;<strong>&#x6839;&#x636e;&#x7528;&#x6237;&#x7684;&#x7279;&#x5f81;&#x6765;&#x5411;&#x7528;&#x6237;&#x63a8;&#x8350;&#x5e76;&#x5f15;&#x5bfc;&#x7528;&#x6237;&#xff0c;&#x544a;&#x8bc9;&#x7528;&#x6237;&#x4ec0;&#x4e48;&#x662f;&#x597d;&#x7684;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x6709;&#x4ef7;&#x503c;&#x7684;&#xff0c;&#x624d;&#x662f;&#x771f;&#x6b63;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;</strong>&#x3002;</p>
</li>
<li><p><strong>&#x628a;&#x4e8b;&#x53d8;&#x7b80;&#x5355;&#xff0c;&#x628a;&#x96be;&#x5ea6;&#x964d;&#x4f4e;</strong>&#x3002;&#x8fd8;&#x8bb0;&#x5f97;&#x4ee5;&#x524d;&#x7684;PC&#x4e0a;&#x7684;Windows&#x5417;&#xff1f;&#x8fd8;&#x8bb0;&#x5f97;&#x4ee5;&#x524d;&#x7684;&#x4e2a;&#x4eba;&#x4e3b;&#x9875;&#xff0c;&#x73b0;&#x5728;&#x7684;blog&#x5417;&#xff1f;&#x4ed6;&#x4eec;&#x53ef;&#x4ee5;&#x8ba9;&#x66f4;&#x591a;&#x7684;&#x4eba;&#x4f1a;&#x66f4;&#x5bb9;&#x6613;&#x5730;&#x64cd;&#x4f5c;&#x7535;&#x8111;&#xff0c;&#x53d1;&#x5e03;&#x4fe1;&#x606f;&#x3002;&#x770b;&#x770b;&#x82f9;&#x679c;&#x7684;iPad&#xff0c;&#x5176;&#x53ef;&#x4ee5;&#x8ba9;&#x4e00;&#x4e2a;5&#x5c81;&#x7684;&#x5b69;&#x5b50;&#x6216;&#x662f;60&#x5c81;&#x7684;&#x6ca1;&#x7684;&#x63a5;&#x89e6;&#x8fc7;&#x7535;&#x8111;&#x7684;&#x8001;&#x4eba;&#x5728;5&#x5206;&#x949f;&#x5185;&#x5b66;&#x4f1a;&#x4f7f;&#x7528;&#x7535;&#x8111;&#x4e0a;&#x7f51;&#x6d4f;&#x89c8;&#x3002;&#x8fd9;&#x610f;&#x5473;&#x7740;&#x4ec0;&#x4e48;&#xff1f;&#x8fd9;&#x610f;&#x5473;&#x7740;&#x4f1a;&#x4f7f;&#x7528;&#x7535;&#x8111;&#x7684;&#x4eba;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#xff1b;&#x53ef;&#x4ee5;&#x8ba9;&#x66f4;&#x591a;&#x7684;&#x4eba;&#x53d1;&#x5e03;&#x81ea;&#x5df1;&#x7684;&#x4fe1;&#x606f;&#x3002;<strong>&#x8fd9;&#x610f;&#x5473;&#x7740;&#x4ec0;&#x4e48;&#xff1f;&#x8fd9;&#x610f;&#x5473;&#x7740;&#x91d1;&#x5b57;&#x5854;&#x4f4e;&#x7aef;&#x7684;&#x4eba;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#xff0c;&#x4e8e;&#x662f;&#x751f;&#x6001;&#x73af;&#x5883;&#x4e5f;&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x597d;</strong>&#x3002;<strong>&#x5bf9;&#x4e8e;&#x4e1a;&#x52a1;&#x6765;&#x8bf4;&#xff0c;&#x4f60;&#x9700;&#x8981;&#x7ed9;&#x4e88;end-to-end&#x7684;&#x670d;&#x52a1;&#x3002;</strong>&#x5c31;&#x50cf;&#x82f9;&#x679c;&#x4e00;&#x6837;&#xff0c;&#x4f60;&#x4e0d;&#x8981;&#x62c5;&#x5fc3;&#x4e70;&#x6765;&#x7535;&#x8111;&#x600e;&#x4e48;&#x53bb;&#x88c5;&#x8f6f;&#x4ef6;&#xff0c;&#x53bb;&#x4e0b;&#x8f7d;&#x97f3;&#x4e50;&#x548c;&#x7535;&#x5f71;&#xff0c;&#x4e5f;&#x4e0d;&#x5fc5;&#x62c5;&#x5fc3;&#x4f1a;&#x88c5;&#x4e0a;&#x6076;&#x610f;&#x7684;&#x8f6f;&#x4ef6;&#x3002;&#x5c31;&#x50cf;Amazon&#x7684;&#x7b2c;&#x4e09;&#x65b9;&#x5546;&#x6237;&#x5e73;&#x53f0;&#xff0c;&#x5bf9;&#x4e8e;&#x5546;&#x6237;&#x6765;&#x8bf4;&#xff0c;&#x4f60;&#x628a;&#x8d27;&#x53d1;&#x7ed9;Amazon&#x5c31;&#x597d;&#x4e86;&#xff0c;&#x4f60;&#x4e0d;&#x5fc5;&#x62c5;&#x5fc3;&#x5e93;&#x5b58;&#xff0c;&#x7269;&#x6d41;&#xff0c;&#x5ba2;&#x670d;&#xff0c;&#x9000;&#x8d27;&#xff0c;&#x8d22;&#x52a1;&#xff0c;&#x6240;&#x6709;&#x7684;&#x4e00;&#x5207;&#x90fd;&#x7531;Amazon&#x4ee3;&#x52b3;&#x4e86;&#x3002;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x624d;&#x662f;&#x6700;&#x5f3a;&#x608d;&#x7684;&#x4e1c;&#x897f;&#x3002;&#xff08;&#x817e;&#x8baf;&#x7684;QQ&#x4e5f;&#x662f;&#x8ba9;&#x5f88;&#x591a;&#x4eba;&#x80fd;&#x4e0a;&#x7f51;&#x804a;&#x5929;&#xff0c;&#x964d;&#x4f4e;&#x4e86;&#x7f51;&#x804a;&#x7684;&#x96be;&#x5ea6;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x6d41;&#x884c;&#x4e86;&#x8d77;&#x6765;&#xff09;</p>
</li>
</ul>
<p>&#x4e0a;&#x9762;&#x7684;&#x8fd9;&#x56db;&#x70b9;&#x771f;&#x6b63;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#xff0c;&#x817e;&#x8baf;&#x6709;&#x6ca1;&#x6709;&#x505a;&#x5230;&#xff1f;&#x4f60;&#x6709;&#x7b54;&#x6848;&#x7684;&#x3002;&#x8001;&#x5b9e;&#x8bf4;&#xff0c;&#x817e;&#x8baf;&#x7684;&#x7528;&#x6237;&#x4f53;&#x9a8c;&#x53ea;&#x505a;&#x4e86;&#x4e9b;&#x5f88;&#x8868;&#x9762;&#x7684;&#x4e1c;&#x897f;&#x3002;</p>
<p>&#x6700;&#x540e;&#xff0c;&#x8ba9;&#x6211;&#x7528;&#x6211;&#x4e1c;&#x5bb6;&#x8001;&#x5927;&#x7684;&#x8bdd;&#x6765;&#x7ed3;&#x675f;&#x8fd9;&#x7bc7;&#x6587;&#x7ae0;&#x2014;&#x2014;&#xa0;</p>
<blockquote>
<p>&#x201c;&#x6211;&#x4eec;&#x5bf9;&#x4e8e;&#x5b8c;&#x7f8e;&#x5ba2;&#x670d;&#x4f53;&#x9a8c;&#x7684;&#x7406;&#x89e3;&#x662f;&#xff0c;&#x7528;&#x6237;&#x5176;&#x5b9e;&#x5e76;&#x4e0d;&#x5e0c;&#x671b;&#x4e0e;&#x6211;&#x4eec;&#x76f4;&#x63a5;&#x5bf9;&#x8bdd;&#x3002;&#x6bcf;&#x6b21;&#x5ba2;&#x6237;&#x8054;&#x7cfb;&#x6211;&#x4eec;&#xff0c;&#x6211;&#x4eec;&#x90fd;&#x89c6;&#x4e3a;&#x5de5;&#x4f5c;&#x4e2d;&#x7684;&#x5931;&#x8bef;&#x3002;&#x6211;&#x5df2;&#x7ecf;&#x8bf4;&#x4e86;&#x597d;&#x591a;&#x5e74;&#x4e86;&#xff0c;&#x4eba;&#x4eec;&#x5e94;&#x8be5;&#x4e0e;&#x4ed6;&#x4eec;&#x7684;&#x670b;&#x53cb;&#x4ea4;&#x8c08;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x4e0e;&#x5546;&#x5bb6;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x6211;&#x4eec;&#x5145;&#x5206;&#x5229;&#x7528;&#x5404;&#x79cd;&#x5ba2;&#x670d;&#x4fe1;&#x606f;&#x6765;&#x63a2;&#x7a76;&#x5ba2;&#x6237;&#x8054;&#x7cfb;&#x6211;&#x4eec;&#x7684;&#x771f;&#x6b63;&#x539f;&#x56e0;&#x3002;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x51fa;&#x73b0;&#x95ee;&#x9898;&#x4e86;&#xff1f;&#x90a3;&#x4e2a;&#x4eba;&#x4e3a;&#x4ec0;&#x4e48;&#x8981;&#x6253;&#x7535;&#x8bdd;&#xff1f;&#x4e3a;&#x4ec0;&#x4e48;&#x4ed6;&#x4eec;&#x82b1;&#x8d39;&#x65f6;&#x95f4;&#x4e0e;&#x6211;&#x4eec;&#x4ea4;&#x8c08;&#x800c;&#x4e0d;&#x662f;&#x4e0e;&#x5bb6;&#x4eba;&#x4ea4;&#x8c08;&#xff1f;&#x6211;&#x4eec;&#x5982;&#x4f55;&#x89e3;&#x51b3;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#xff1f;&#x201d;</p>
<p>&#x2014;&#x2014; Jeff Bezos</p>
</blockquote>
<p><strong>&#x5c0a;&#x91cd;&#x7528;&#x6237;&#xff0c;&#x63d0;&#x9ad8;&#x54c1;&#x8d28;&#xff0c;&#x4e0d;&#x65ad;&#x521b;&#x65b0;&#x2014;&#x2014;&#x8fd9;&#x624d;&#x662f;&#x4e92;&#x8054;&#x7f51;&#x4f01;&#x4e1a;&#x7684;&#x6838;&#x5fc3;&#x7ade;&#x4e89;&#x529b;&#xff01;</strong></p>
<p>&#x6700;&#x540e;&#x6ce8;&#x660e;&#x4e00;&#x4e0b;&#x7248;&#x6743;&#xff0c;<strong>&#x672c;&#x6587;&#x7531;&#x9648;&#x7693;&#x539f;&#x521b;&#x53d1;&#x8868;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x4efb;&#x610f;&#x4f20;&#x8f7d;&#xff0c;&#x4f46;&#x5fc5;&#x9700;&#x5728;&#x660e;&#x663e;&#x4f4d;&#x7f6e;&#x6ce8;&#x660e;&#x4f5c;&#x8005;&#x548c;&#x51fa;&#x5904;&#xff0c;&#x800c;&#x4e14;&#x4e0d;&#x80fd;&#x7528;&#x4e8e;&#x4efb;&#x4f55;&#x5546;&#x4e1a;&#x7528;&#x9014;</strong> &#x3002;</p>
<p>Original Page: <a href="http://coolshell.cn/articles/5901.html" target="_blank" rel="external">http://coolshell.cn/articles/5901.html</a></p>
</span>
      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-prev post-nav-item">
            
              <a href="/2015-10-10-舌尖上的科技/" rel="prev">舌尖上的科技</a>
            
          </div>

          <div class="post-nav-next post-nav-item">
            
              <a href="/2015-10-10-腾讯是如何一刀刀，在15年间干死那些竞争对手的？！/" rel="next">腾讯是如何一刀刀，在15年间干死那些竞争对手的？！</a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <!-- JiaThis Button BEGIN -->
<div class="jiathis_style">
  <a class="jiathis_button_tsina"></a>
  <a class="jiathis_button_tqq"></a>
  <a class="jiathis_button_weixin"></a>
  <a class="jiathis_button_cqq"></a>
  <a class="jiathis_button_douban"></a>
  <a class="jiathis_button_renren"></a>
  <a class="jiathis_button_qzone"></a>
  <a class="jiathis_button_kaixin001"></a>
  <a class="jiathis_button_copy"></a>
  <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
  <a class="jiathis_counter_style"></a>
</div>
<script type="text/javascript" >
  var jiathis_config={
    hideMore:false
  }
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

      
    </div>
  </div>

 </div>

        

        
          <div class="comments" id="comments">
            
          </div>
        
      </div>

      
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" src="/images/avatar.jpg" alt="JimmyLv" itemprop="image"/>
          <p class="site-author-name" itemprop="name">JimmyLv</p>
        </div>
        <p class="site-description motion-element" itemprop="description">这里就存放印象笔记中收藏的文章，重新阅读、形成知识闭环。</p>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">224</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          <div class="site-state-item site-state-categories">
            <a href="/categories">
              <span class="site-state-item-count">0</span>
              <span class="site-state-item-name">分类</span>
              </a>
          </div>

          <div class="site-state-item site-state-tags">
            <a href="/tags">
              <span class="site-state-item-count">86</span>
              <span class="site-state-item-name">标签</span>
              </a>
          </div>

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/liqing215" target="_blank">weibo</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://github.com/JimmyLv" target="_blank">github</a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://www.zhihu.com/people/lu-li-qing-90" target="_blank">zhihu</a>
              </span>
            
          
        </div>

        
        

        <div class="links-of-author motion-element">
          
            <p class="site-author-name">友链</p>
            
              <span class="links-of-author-item">
              <a href="http://blog.jimmylv.info" target="_blank">JimmyLv</a>
              </span>
            
          
        </div>

      </section>

      
        <section class="post-toc-wrap sidebar-panel-active">
          <div class="post-toc-indicator-top post-toc-indicator"></div>
          <div class="post-toc">
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-1"><a class="nav-link" href="#腾讯，竞争力_和_用户体验"><span class="nav-number">1.</span> <span class="nav-text">腾讯，竞争力 和 用户体验</span></a><ol class="nav-child"><li class="nav-item nav-level-4"><a class="nav-link" href="#腾讯的“价值”"><span class="nav-number">1.0.0.1.</span> <span class="nav-text">腾讯的“价值”</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#“腾讯的核心竞争力”一文"><span class="nav-number">1.0.0.2.</span> <span class="nav-text">“腾讯的核心竞争力”一文</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#腾讯的软肋"><span class="nav-number">1.0.0.3.</span> <span class="nav-text">腾讯的软肋</span></a></li><li class="nav-item nav-level-4"><a class="nav-link" href="#真正的用户体验"><span class="nav-number">1.0.0.4.</span> <span class="nav-text">真正的用户体验</span></a></li></ol></li></ol></li></ol></li></ol></div>
            
          </div>
          <div class="post-toc-indicator-bottom post-toc-indicator"></div>
        </section>
      

    </div>
  </aside>


    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner"> <div class="copyright" >
  
  &copy; &nbsp;  2014 - 
  <span itemprop="copyrightYear">2015</span>
  <span class="with-love">
    <i class="icon-next-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">JimmyLv</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT
  </a>
</div>


 </div>
    </footer>

    <div class="back-to-top"></div>
  </div>

  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  
  
    
    

  


  
  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js"></script>
  <script type="text/javascript" src="/js/fancy-box.js?v=0.4.5.1"></script>


  <script type="text/javascript" src="/js/helpers.js?v=0.4.5.1"></script>
  

  <script type="text/javascript" src="/vendors/velocity/velocity.min.js"></script>
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js"></script>

  <script type="text/javascript" src="/js/motion_global.js?v=0.4.5.1" id="motion.global"></script>




  <script type="text/javascript" src="/js/nav-toggle.js?v=0.4.5.1"></script>
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  
<script type="text/javascript" src="/js/bootstrap.scrollspy.js?v=0.4.5.1" id="bootstrap.scrollspy.custom"></script>


<script type="text/javascript" id="sidebar.toc.highlight">
  $(document).ready(function () {
    var tocSelector = '.post-toc';
    var $tocSelector = $(tocSelector);
    var activeCurrentSelector = '.active-current';

    $tocSelector
      .on('activate.bs.scrollspy', function () {
        var $currentActiveElement = $(tocSelector + ' .active').last();

        removeCurrentActiveClass();
        $currentActiveElement.addClass('active-current');

        $tocSelector[0].scrollTop = $currentActiveElement.position().top;
      })
      .on('clear.bs.scrollspy', function () {
        removeCurrentActiveClass();
      });

    function removeCurrentActiveClass () {
      $(tocSelector + ' ' + activeCurrentSelector)
        .removeClass(activeCurrentSelector.substring(1));
    }

    function processTOC () {
      getTOCMaxHeight();
      toggleTOCOverflowIndicators();
    }

    function getTOCMaxHeight () {
      var height = $('.sidebar').height() -
                   $tocSelector.position().top -
                   $('.post-toc-indicator-bottom').height();

      $tocSelector.css('height', height);

      return height;
    }

    function toggleTOCOverflowIndicators () {
      tocOverflowIndicator(
        '.post-toc-indicator-top',
        $tocSelector.scrollTop() > 0 ? 'show' : 'hide'
      );

      tocOverflowIndicator(
        '.post-toc-indicator-bottom',
        $tocSelector.scrollTop() >= $tocSelector.find('ol').height() - $tocSelector.height() ? 'hide' : 'show'
      )
    }

    $(document).on('sidebar.motion.complete', function () {
      processTOC();
    });

    $('body').scrollspy({ target: tocSelector });
    $(window).on('resize', function () {
      if ( $('.sidebar').hasClass('sidebar-active') ) {
        processTOC();
      }
    });

    onScroll($tocSelector);

    function onScroll (element) {
      element.on('mousewheel DOMMouseScroll', function (event) {
          var oe = event.originalEvent;
          var delta = oe.wheelDelta || -oe.detail;

          this.scrollTop += ( delta < 0 ? 1 : -1 ) * 30;
          event.preventDefault();

          toggleTOCOverflowIndicators();
      });
    }

    function tocOverflowIndicator (indicator, action) {
      var $indicator = $(indicator);
      var opacity = action === 'show' ? 0.4 : 0;
      $indicator.velocity ?
        $indicator.velocity('stop').velocity({
          opacity: opacity
        }, { duration: 100 }) :
        $indicator.stop().animate({
          opacity: opacity
        }, 100);
    }

  });
</script>

<script type="text/javascript" id="sidebar.nav">
  $(document).ready(function () {
    var html = $('html');
    var TAB_ANIMATE_DURATION = 200;
    var hasVelocity = $.isFunction(html.velocity);

    $('.sidebar-nav li').on('click', function () {
      var item = $(this);
      var activeTabClassName = 'sidebar-nav-active';
      var activePanelClassName = 'sidebar-panel-active';
      if (item.hasClass(activeTabClassName)) {
        return;
      }

      var currentTarget = $('.' + activePanelClassName);
      var target = $('.' + item.data('target'));

      hasVelocity ?
        currentTarget.velocity('transition.slideUpOut', TAB_ANIMATE_DURATION, function () {
          target
            .velocity('stop')
            .velocity('transition.slideDownIn', TAB_ANIMATE_DURATION)
            .addClass(activePanelClassName);
        }) :
        currentTarget.animate({ opacity: 0 }, TAB_ANIMATE_DURATION, function () {
          currentTarget.hide();
          target
            .stop()
            .css({'opacity': 0, 'display': 'block'})
            .animate({ opacity: 1 }, TAB_ANIMATE_DURATION, function () {
              currentTarget.removeClass(activePanelClassName);
              target.addClass(activePanelClassName);
            });
        });

      item.siblings().removeClass(activeTabClassName);
      item.addClass(activeTabClassName);
    });

    $('.post-toc a').on('click', function (e) {
      e.preventDefault();
      var targetSelector = escapeSelector(this.getAttribute('href'));
      var offset = $(targetSelector).offset().top;
      hasVelocity ?
        html.velocity('stop').velocity('scroll', {
          offset: offset  + 'px',
          mobileHA: false
        }) :
        $('html, body').stop().animate({
          scrollTop: offset
        }, 500);
    });

    // Expand sidebar on post detail page by default, when post has a toc.
    var $tocContent = $('.post-toc-content');
    if (isDesktop() && CONFIG.sidebar === 'post') {
      if ($tocContent.length > 0 && $tocContent.html().trim().length > 0) {
        displaySidebar();
      }
    }
  });
</script>



  <script type="text/javascript">
    $(document).ready(function () {
      if (CONFIG.sidebar === 'always') {
        displaySidebar();
      }
      if (isMobile()) {
        FastClick.attach(document.body);
      }
    });
  </script>

  

  
  

  
  <script type="text/javascript" src="/js/lazyload.js"></script>
  <script type="text/javascript">
    $(function () {
      $("#posts").find('img').lazyload({
        placeholder: "/images/loading.gif",
        effect: "fadeIn"
      });
    });
  </script>
</body>
</html>
